[{"description": "Emisné povolenky fungujú od roku 2005 a slúžia k znižovaniu produkcie škodlivých látok. Štát kontroluje znečistenie tým, že poskytuje výhody firmám, ktoré znižujú emisie. Emisné povolenky sú predávané za trhové ceny a ich priemerná cena v 4. kvartáli v roku 2013 bola 125 Kč za tonu CO2.", "order": 1.0, "question": "Mali by byť povolenky pre európsky trh s emisnými povolenkami drahšie?", "id": "1", "name": "Drahšie emisné povolenky"}, {"description": "Od roku 2004 sú leteckými spoločnosťami vydávané údaje o cestujúcich, ktorí cestujú do USA a to 72 hodín pred odletom. Toto opatrenie bolo zavedené z bezpečnostných dôvodov a údaje by mali byť uchovávané po dobu piatich rokov.", "order": 2.0, "question": "Mali by byť údaje o európskych cestujúcich v leteckej doprave naďalej vydávané do USA?", "id": "2", "name": "Údaje o cestujúcich do USA"}, {"description": "Návrh znižuje existujúce limity dopravného hluku pre jednotlivé kategórie vozidiel s výnimkou najsilnejších nákladných vozidiel. Napr. u bežných vozidiel zo 74db na 68db.", "order": 3.0, "question": "Mali by byť zavedené prísnejšie limity škodlivého dopravného hluku?", "id": "3", "name": "Prísnejšie limity dopravného hluku"}, {"description": "Bridlicový plyn je zdrojom zemného plynu nahromadeného vo formáciáchh bridlíc a bridlicový olej je možné využívať ako palivo. Ťažba bridlicového plynu a oleja býva kritizovaná pre ekologické riziká.", "order": 4.0, "question": "Mala by každá krajina EÚ sama rozhodovať o ťažbe bridlicového plynu a oleja?", "id": "4", "name": "Ťažba bridlicového plynu a oleja"}, {"description": "V súčasnom rámci platnom pre roky 2014 - 2020 bol stanovený objem európskeho rozpočtu 960 miliárd EUR. Celkovo je to o 3.5% menej než u predchádzajúceho rozpočtového rámca Európskej únie.", "order": 5.0, "question": "Malo by byť do európskeho rozpočtu vložených viac peňazí?", "id": "5", "name": "Viac peňazí 2014 - 2020"}, {"description": "Podstatou návrhu je stanovenie spoločných minimálnych noriem pre technické kontroly platné v celej EÚ, pričom členské štáty majú mať možnosť stanoviť vo vhodných prípadoch prísnejšie pravidlá nad rámec smernice.", "order": 6.0, "question": "Ste za celoeurópske pravidlá technickej kontroly vozidiel?", "id": "6", "name": "Celoeurópske pravidlá technickej kontroly"}, {"description": "Cieľom dane je odstránenie nedostatočného zdanenia finančného sektoru, ktorý je na rozdiel od iných hospodárskych odvetví oslobodený od DPH a mal by sa taktiež spravodlivejším spôsobom podieľať na nákladoch spojených s krízou. Sadzba dane by mala byť 0,1% pri obchode s akciami a dlhopismi a 0,01% pri obchode s finančnými derivátmi.", "order": 7.0, "question": "Súhlasíte so zavedením dane z finančných transakcií?", "id": "7", "name": "Daň z finančných transakcií"}, {"description": "Kvóty sa týkajú iba firiem kótovaných na burze s obratom nad 50 mil. EUR ročne a počtom zamestnancov nad 250. Je stanovený cieľ, aby sa podiel žien v predstavenstvách a dozorných radách firiem zvýšil na 30% do roku 2015 a na 40% do roku 2020. U štátnych firiem je 40% hranica stanovená na rok 2018.", "order": 8.0, "question": "Mali by byť zavedené kvóty pre ženy v predstavenstvách a dozorných radách?", "id": "8", "name": "Zákonné kvóty pre ženy"}, {"description": "Geneticky modifikované potraviny sú prevažne určené ku kŕmeniu hospodárskych zvierat. EÚ má zoznam techník na výrobu geneticky modifikovaných potravín a podľa neho rozhoduje či výrobu povolí, či nie. Nehľadí teda na vlastnosti vzniknutých plodín.", "order": 9.0, "question": "Malo by byť pestovanie geneticky modifikovaných rastlín silnejšie regulované?", "id": "9", "name": "Regulácia geneticky modifikovaných rastlín"}, {"description": "Tento návrh zavádza nový systém finančného dohľadu nad najväčším bankami v eurozóne. Dohľad bude namiesto jednotlivých národných bánk vykonávať priamo Európska centrálna banka.", "order": 10.0, "question": "Mal by v Európe fungovať jednotný bankový dohľad?", "id": "10", "name": "Jednotný bankový dohľad"}, {"description": "Chorvátsko vstúpilo do EÚ 1.7.2013 po ôsmich rokoch od zahájenia prístupových jednaní a stalo sa tak 28. členskou krajinou EÚ.", "order": 11.0, "question": "Súhlasíte so vstupom Chorvátska do EÚ?", "id": "11", "name": "Chorvátsko do EÚ"}, {"description": "", "order": 12.0, "question": "Stačí jeden milión podpisov k vyžiadaniu európskeho zákona?", "id": "12", "name": "Občianska iniciatíva"}, {"description": "ACTA je medzinárodná obchodná dohoda s trestnoprávnymi prvkami, ktorej účelom je vytvorenie medzinárodného systému pre zaistenie ochrany práv duševného vlastníctva. Zahrňuje ako falšovanie hmotného tovaru, tak i internetové informačné a distribučné technológie.", "order": 13.0, "question": "Mala by byť schválená protipirátska dohoda ACTA?", "id": "13", "name": "ACTA"}, {"description": "Jedná a o zákaz umiestňovania fotografií kojencov a podobných grafík, ktoré by mohli pozitívne skresľovať názor na užitočnosť detských výživ a ich vplyv na zdravie a vývoj dieťaťa.", "order": 14.0, "question": "Mal by byť u reklamy na detskú výživu zrušený odkaz na konkrétny efekt?", "id": "14", "name": "Detská výživa"}, {"description": "Lepidlo je vyrobené z hovädzej a bravčovej krvi. Slúži k zlepeniu odrezkov a zvyškov mäsa, ktoré by sa za bežných okolností vyhodili.", "order": 15.0, "question": "Vetujete schválenie mäsového lepidla ako potravinového doplnku?", "id": "15", "name": "Veto mäsovému lepidlu"}, {"description": "Roaming je poskytovanie telekomunikačných služieb účastníkovi v inej krajine, než kde má zaregistrované telekomunikačné služby. EÚ stanovuje maximálne limity pre hlasové a dátové služby  v roamingu.", "order": 16.0, "question": "Mali by byť poplatky za roaming jednotne obmedzené?", "id": "16", "name": "Roaming"}, {"description": "Na základe tohto návrhu musia členské štáty eurozóny predkladať návrhy svojich národných rozpočtov k posúdeniu Európskej komisii, ktorá v nich môže navrhnúť úpravy.", "order": 17.0, "question": "Mala by EÚ dohliadať na rozpočty členských štátov EÚ?", "id": "17", "name": "Dohľad EÚ nad rozpočtami"}, {"description": "Toto opatrenie zakazuje výrobu a predaj cigariet s príchuťami (napríklad mentol alebo čokoláda) a nariaďuje umiestnenie varovných obrázkov na obaly cigariet.", "order": 18.0, "question": "Súhlasíte s tým, aby boli predpisy pre tabakový priemysel sprísnené?", "id": "18", "name": "Sprísnenie tabakových výrobkov"}, {"description": "Automobilová doprava vytvorí približne pätinu všetkých emisií a ich produkcia sa neustále zvyšuje. Emisie nových vozidiel nesmú v roku 2020 presiahnuť 95g CO2/km. Tento návrh zavádza mechanizmy, bez ktorých by tento cieľ do roku 2020 nemohol byť dosiahnutý.", "order": 19.0, "question": "Mali by byť u nových vozidiel znížené emisie CO2?", "id": "19", "name": "Zníženie limitov CO2 pre autá"}, {"description": "EÚ plánuje vytvoriť Fond európskej pomoci najchudobnejším osobám s navrhnutým rozpočtom na obdobie 2014 - 2020 vo výške 2,5 miliárd EUR. Fond by sa zameral na najchudobnejšie osoby alebo domácnosti a poskytoval by podporu i osobám bez domova alebo deťom.", "order": 20.0, "question": "Súhlasíte s pomocou EÚ chudobou silne postihnutým občanom EÚ?", "id": "20", "name": "Pomoc EÚ chudobným"}, {"description": "Na potravinách by malo byť jasne uvedené, odkiaľ pochádzajú, aká je ich hlavná zložka a aký je podiel jednotlivých zložiek. Všetky povinné údaje by mali byť zobrazené písmenom o veľkosti minimálne 3 mm.", "order": 21.0, "question": "Mali by byť potraviny pre spotrebiteľov jasnejšie označované?", "id": "21", "name": "Značenie potravín"}, {"description": "Tzv. Boloňský proces začatý v roku 1999 má za cieľ postupné približovanie vysokoškolských štandardov v členských krajinách EÚ, čo má uľahčiť vzájomné uznávanie diplomov a študentskú mobilitu. Harmonizácia však v súčasnosti nepostupuje dostatočne rýchlo. Európsky parlament požadoval zavedenie jednotných európskych štandardov.", "order": 22.0, "question": "Mali by byť v EÚ jednotné vysokoškolské štandardy?", "id": "22", "name": "Jednotné VŠ štandardy"}, {"description": "Nezamestnanosť mladých je veľkým problémom v mnohých členských krajinách EÚ. Striktné pravidlá rozpočtovej disciplíny však často znemožňujú členským štátom investovať do vytvárania nových pracovných miest, vzdelávania a rekvalifikácie.", "order": 23.0, "question": "Mali by byť investície do zamestnávania mladých ľudí vyňaté z pravidiel pre rozpočtové schodky?", "id": "23", "name": "Investície do zamestnávania mladých"}, {"description": "V súčasnosti nemá EÚ právo ukladať vlastné dane a 75% jej rozpočtu tvoria príspevky členských štátov. Krtici tvrdia, že systém príspevkov členských krajín je komplikovaný a nespravodlivý a navrhujú zavedenie európskej dane napríklad vo forme určitej \"európskej\" DPH.", "order": 24.0, "question": "Mala by mať EÚ právomoc vyberať vlastné dane?", "id": "24", "name": "Vlastné dane EÚ"}, {"description": "Rozdiely v prosperite jednotlivých regiónov EÚ sú obrovské. EÚ sa ich snaží znížiť prostredníctvom tzv. štrukturálnych fondov, do ktorých v súčasnosti smeruje približne tretina rozpočtu EÚ.", "order": 25.0, "question": "Mala by EÚ viac podporovať najchudobnejšie regióny EÚ?", "id": "25", "name": "Viac podpory chudobným regiónom"}, {"description": "Listina základných práv EÚ zakazuje diskrimináciu na základe sexuálnej orientácie. V niektorých členských krajinách sa i napriek tomu objavili návrhy kriminalizujúce propagáciu homosexuality.", "order": 26.0, "question": "Mala by EÚ podporovať opatrenia proti homofóbii?", "id": "26", "name": "Opatrenia proti homofóbii"}, {"description": "Od roku 2009 má EÚ podporné a koordinačné právomoci v oblasti telovýchovy a športu. Európsky parlament odporučil vyvesovanie vlajky EÚ spolu s národnými na významných športových akciách konaných v EÚ.", "order": 27.0, "question": "Mali by byť členské krajiny a športové organizácie motivované k vyvesovaniu európskej vlajky na veľkých športových akciách?", "id": "27", "name": "Vlajka EÚ v športe"}, {"description": "Predĺženie plne platenej materskej dovolenky má ženám pomôcť skĺbiť materstvo a profesionálnu kariéru. Kritici sa však domnievajú, že v dobe ekonomickej krízy si to firmy a štáty nemôžu dovoliť.", "order": 28.0, "question": "Mala by byť minimálna doba plne platenej materskej dovolenky rozšírená zo 14 na 20 týždňov v celej EÚ?", "id": "28", "name": "Minimálna doba materskej v EÚ"}, {"description": "V súčasnosti asi 30% energie vyrábanej v EÚ pochádza z jadra. Avšak po tragédii v japonskej Fukušime sa niektoré štáty domnievajú, že by mala EÚ od jadrovej energie celkom upustiť a viac sa orientovať na obnoviteľné zdroje energie.", "order": 29.0, "question": "Mala by EÚ postupne opustiť využívanie jadrovej energie?", "id": "29", "name": "Opustenie jadrovej energie"}, {"description": "EÚ je najväčším svetovým darcom rozvojovej pomoci. Časť z nej ale smeruje taktiež do rýchlo sa rozvíjajúcich krajín, ako sú Brazília či India. Existujúci návrh požadoval presmerovanie väčšej časti tejto pomoci najchudobnejším krajinám sveta.", "order": 30.0, "question": "Mala by EÚ poskytovať rozvojovú pomoc hlavne najchudobnejším krajinám sveta?", "id": "30", "name": "Rozvojová pomoc"}]