[{"description": "Az EU-nak 28 tagállama van, néhány európai ország, mint Norvégia, Svájc, Ukrajna, Fehéroroszország nem tagjai az EU-nak.", "order": 1.0, "question": "Szlovákia ki kellene lépnie az EU-ból.", "id": "", "name": "Kilépés az EU-ból"}, {"description": "Az EU Bizottság biztosait a tagállamok kormányai jelölik, a jelöltek száma nem függ az EU-s választások eredményétől. Így plédául Németország és Málta is csupán egy biztost küld a Bizottságba.", "order": 2.0, "question": "Az Európai Bizottság összetételének összhangban kellene lennie az európai választások eredményeivel.", "id": "23", "name": "Bizottság összetétéle függjön a választások eredményétől"}, {"description": "A személyes adatok közé tartoznak például az egészségügyi adatok, a genetikai minták, a gazdasági adatok, a telefonhívások vagy az internetböngészési adatok is. Ezek az adatok politikai vagy üzleti célokra egyaránt használhatók.", "order": 3.0, "question": "Erősebb adatvédelmi szabályozásra lenne szükség az EU-ban.", "id": "1", "name": "Adatvédelem"}, {"description": "Az átlagos minimálbér az EU tagállamaiban körülbelül az átlagbér 40 százaléknak felel meg. Arányaiban a legalacsonyabb Csehországban (32%), a legmagasabb pedig Szlovéniában és Görögországban (50%) - Magyarországon 44%-os a minimálbér átlagbérhez viszonyított aránya.", "order": 4.0, "question": "Az Uniónak szorgalmaznia kellene, hogy minden tagállamban az átlagfizetéshez kötött minimálbért vezessenek be.", "id": "2", "name": "Minimálbér"}, {"description": "Az EU költségvetésének több mint egyharmadát az agrártámogatások teszik ki. Ellenzői szerint ez torzítja a piacot és magasan tartja az árakat. Támogatói szerint a mezőgazdasági támogatások segítenek a mezőgazdaságból élők életszínvonalának felzárkóztatását, és csökkenti az élelmiszerbehozatalt nem EU-s országokból.", "order": 5.0, "question": "Csökkenteni kellene az EU-ban folyosított mezőgazdasági támogatások mérékét", "id": "35", "name": "Mezőgazdasági támogatások csökkentése"}, {"description": "Jelenleg 7 EU-s országban használak autópálya matricát, 10-ben szednek útdíjat. A kezdeményezés támogatói szerint a biztosítási zöldkártyához hasonlóan az egész EU-ra érvényes autópálya matricát kellene bevezetni.", "order": 6.0, "question": "Léteznie kéne az egész EU-ra érvényes autópálya matricának.", "id": "32", "name": "Autópálya matricák"}, {"description": "Az Európai Unióban érvényes szabályok a széndioxid-kibocsájtás mértékét szabályozzák a klímaváltozás visszaszorítása érdekében. Egyesek szerint további szigorításokra van szükség, mások szerint a hasonló szabályok növelik az energiaárakat.", "order": 7.0, "question": "Az EU-nak szigorúbb széndioxid-plafonokat kellene bevezetni a kibocsájtás csökkentése érdekében.", "id": "4", "name": "CO2 kibocsátás"}, {"description": "A társasági adó szintje az unión belül 10-35 % között mozog. Az EU-ban egységesen bevezetendő, minimális mértékű társasági adó támogatói szerint a különbségek az EU-n belüli adóparadicsomok kialakulásához vezetek (pl. Ciprus), és a cégek az adókat nem abban az országban fizetik meg, ahol valójában profitot termelnek. Az ellenzők szerint az adópolitika az országok közötti egészséges verseny része.", "order": 8.0, "question": "Be kellene vezetni egy minden tagállamra kötelező társaságiadó-minimumot az Európai Unióban.", "id": "9", "name": "Társasági adó minimum"}, {"description": "Az eurókötvény-hálózat segítségével a befektetők hiteleket adhatnak az eurózóna területén. Az eurókötvény segíthet kilábalni a válságból a hitelek költségeinek csökkentésével olyan országoknak, mint pl. Görögország vagy Portugália. Az ellenzők rámutatnak az erkölcsi kockázatra, hogy a tagállamok az alacsonyabb kockázatok miatt felelőtlenül viselkedhetnek.", "order": 9.0, "question": "Be kellene vezetni az eurókötvényt, amely révén az eurózóna országai közösen kezeskedhetnek egy tagállam által felvett kölcsönért.", "id": "17", "name": "Eurokötvény"}, {"description": "Szlovák állampolgárok hely, regionális és országos szinten kezdeményezhetnek népszavazást, EU-s szinten azonban nincs erre lehetőségük. A kezdeményezés támogatói szerint ezzel erősebben érvényesülnének az EU-ban a demokratikus jogok, míg ellenzői szerint inkább a populisták térnyerését szolgálná.", "order": 10.0, "question": "Meg kell teremteni az EU-s népszavazásnak a lehetőségét", "id": "24", "name": "Európai népszavazás"}, {"description": "Az atomenergia támogatói a fűtőanyag-felhasználás hatékonyságával és (például a szén- vagy gázfűtésű erőművekkel szemben) az alacsony CO2-kibocsájtással érvelnek. Az ellenzők szerint az atomenergia használata nem kifizetődő és magas kockázattal jár.", "order": 11.0, "question": "Az EU tagállamainak meg kellene tiltani az atomenergia állami támogatását.", "id": "5", "name": "Az atomenergia támogatásának letiltása"}, {"description": "Az egyezmény támogatói szerint a megállapodás az EU gazdasági teljesíményének növekedéséhez fog vezetni. Ellenzői szerint a tagállamok ezt követően nem fogják tudni korlátozatni például a palagáz vagy a génmódosított növények természtését.", "order": 12.0, "question": "Az EU es USA közti szabadkereskedelmi megállapodást jóvá kell hagyni.", "id": "31", "name": "EU-USA szabadkereskedelmi megállapodás"}, {"description": "A pénzügyi tranzakciós adó (kb. 0,01-0,1 %) a támogatói szerint egy ilyen adónem képes lehet megelőzni a pénzügyi spekulációkat. Az ellenzők azzal érvelnek, hogy ez a módszer csak világszerte alkalmazva lehet sikeres, és az unión belüli bevezetéssel csak azt érjük el, hogy megnövekszik a cégek EU-n kívüli tranzakciók száma.", "order": 13.0, "question": "Szükség van pénzügyi tranzakciós adóra az EU-ban.", "id": "12", "name": "Pénzügyi tranzakciós adó"}, {"description": "Az EU komoly fejlesztési segélyt biztosít szegényebb, az EU-n kívüli országok számára. Az intézmény támogatói szerint a segélyek segítik a célországokat, megelőzik a gyors népességnövekedést (baby boom), és visszaszorítják a kivándorlást a fejlettebb országokba, például az EU tagállamaiba. Az ellenzők szerint a segélyek nagy részét a kormányok és bűnözői csoportok eltulajdonítják, így a segélycsomagok nem jutnak el azokhoz, akiknek valóban szükségük van rájuk.", "order": 14.0, "question": "Az EU-nak több forrást kellene biztosítania a nemzetközi fejlesztésre és segélyezésre.", "id": "16", "name": "Uniós segélyezés"}, {"description": "Energiatakarékosság céljából az EU tiltja a 60W-nál erősebb izzók használatát. Egyesek szerint ez helyes döntés, mások szerint nem helyettesíthetőek minden esetben a 60W-nál erősebb izzók, vagy sokkal drágábbak.", "order": 15.0, "question": "Ismét engedélyezni kellene a 60W-nál erősebb villanykörték árusítását", "id": "33", "name": "Villanykörték"}, {"description": "Az Europol csupán 1000 fős létszámmal működik. A kezdeményezés támogatói szerint a létszám növelése javítaná az intézmény hatékonyságát, és növelné a biztonságot. Ellenzői szerint ezt a kérdést tagállami szinten kell megoldani.", "order": 16.0, "question": "Növelni kellene az EU-s rendőrség létszámát.", "id": "34", "name": "EU-s rendőrség"}, {"description": "Könyvek és filmek a szerző halálát követően 70 évig szerzői jogi védelem alatt álnak, zeneművek esetében csupán 50 évig. Egyesek szerint a túl hosszú szerzői jog akadályozza rengetegg származtatott mű létrejöttét, terjesztését, holott a szerzői jog célja nem a non-profit felhasználás tiltása volna, hanem a szerzők védelme a kiadókkal szemben. Mások szerint a szigorú szerzői jogi szabályozás nélkül számos mű nem jött volna létre.", "order": 17.0, "question": "Csökkenteni kellene az EU-ban a szerzői jogok érvényességének hosszát", "id": "37", "name": "Szerzői jogok"}, {"description": "Jelenleg az EU nem rendelkezik saját hadsereggel, csak harccsoportokkal. A közös hadsereg létrehozásának támogató szerint a hadsereg erősítené az EU helyzetét nemzetközi szinten, és hozzájárulhatna a konfliktusok feloldásához. Az ellenzők úgy látják, a honvédelem az egyes tagországok feladata.", "order": 18.0, "question": "Közös európai hadsereg felállítására van szükség.", "id": "13", "name": "Európai hadsereg"}, {"description": "18 tagállamban használják az Eurót fizetési eszközként, Szlovákia szomszédai közül azonban csak Ausztriában. Egyes közgazdászok szerint az Euró inkább előnyt jelent a szlovák gazdaság számára, míg mások ennek az ellenkezőjét állítják.", "order": 19.0, "question": "Szlovákia az Euro helyett ismét be kellene vezetnie a szlovák koronát.", "id": "42", "name": "Szlovák korona"}, {"description": "Az EU közössségi szinten meghatározott kül- és biztonságpolitikájának céljai elvben kötelezőek a tagállamok részére, de az európai jogszabályok nem rendelkeznek semmilyen szankcióval e kötelezettség megsértése esetén.", "order": 20.0, "question": "Még több külpolitikai kérdésben kellene dönteni közösségi, és nem tagállami szinten.", "id": "15", "name": "Közös külpolitika"}, {"description": "Az Emberi jogok Európai Bírósága 2010-es döntése alapján az azonos neműek közötti házasságkötés nem tartozik az elidegeníthetetlen emberi jogok közé, így a tagállamokat nem kényszerítik ennek engedélyezésére vagy elismerésére. A támogatók a homoszexuális pároknak is ugyanezen egyenlő jogokat követelnek. Az ellenzők nem ismerik el az azonos neműek közötti házasságkötést - például vallási okok miatt.", "order": 21.0, "question": "A tagállamoknak el kell ismerniük a más országban kötött házasságot egynemű pártok esetében is.", "id": "18", "name": "Azonos neműek házassága"}, {"description": "Támogatói szerint a menedékjogot kérelmezők elhelyezésének közösségi szintre emelése segítene a menekülteknek és megelőzhetné, hogy egyik EU tagállamból a másikba vándoroljanak. Az ellenzők véleménye az, hogy minden ország helyzete különbözik ebben a tekintetben, így a szabályozását az országoknak kell megoldaniuk.", "order": 22.0, "question": "A menekültekkel kapcsolatos szabályozás legyen azonos minden európai országban.", "id": "19", "name": "Menekültügy"}, {"description": "Noha Szlovákiában lehetséges, számos tagállam nem biztosítja más országban vásárolt termékek jótállásának érvényesítését.", "order": 23.0, "question": "Egyazon gyártó termékeinek jótállását minden EU tagállamban lehessen a vásárlás helyszínétől függetlenül érvényesíteni", "id": "26", "name": "EU-s jotállás"}, {"description": "Jelenleg az EU bevételeinek döntő része a tagállamok GDP-arányos hozzájárulásaiból származik. A közös európai adózás bevezetése az EU költségvetését függetlenítené a tagállamoktól.", "order": 24.0, "question": "Az Európai Uniónak adókivetési jogot kellene adni, hogy ezzel helyettesíthesse a tagállami hozzájárulásokat a közös költségvetéshez.", "id": "20", "name": "Európai adók"}, {"description": "Ez Erasmus egyetemisták külföldi tanulmányait támogatja, a program költségvetése évi 2 milliárd Euró.", "order": 25.0, "question": "Az Erasmus programot ki kellene terjeszteni a középiskolákra is.", "id": "28", "name": "Erasmus a középiskolákban"}, {"description": "Az EU-ban számos norma határozza meg az élelmiszerek típusát. Vajnak például csak olyan termék minősülhet, amelynek legalább 80% a zsírtartalma. Hasonló szabályozás érvényes a rumra is, csak olyan szesz nevezhető rumnak, amely cukornádból készül, szlovák rumnak ellenben más az alapanyaga, ezért nem forgalmazható rumként.", "order": 26.0, "question": "Az EU-nak nem szabadna meghatároznia pontos normákat az élelmiszerek esetében.", "id": "40", "name": "Élelmiszerek"}, {"description": "Az EU jelenleg szigorúan korlátozza a génmódosított növények termesztését. A GMO-növények természtésének támogatói szerint az ilyen növények ellenállóbbak a különböző betegségekkel szemben, ezért nem igényelnek vegyi kezelést. A GMO ellenzői a lehetséges egészségügyi kockázatok és környezeti károk miatt aggódnak.", "order": 27.0, "question": "A génmódosított növények termesztését engedélyezni kellene az EU tagállamaiban.", "id": "6", "name": "Genetikailag módosított haszonnövények"}, {"description": "Az EU költségvetésének majdnem egyharmada megy el a régiók támogatására. Ennek fő célja a gazdaságilag fejletlenebb térségek támogatása az EU-n belül. A budapesti régiót kivéve egész Magyarország ide tartozik.", "order": 28.0, "question": "Az uniónak kevesebb támogatást kellene adnia a szegényebb tagállamok számára.", "id": "10", "name": "Belső támogatások"}, {"description": "Jelenleg hivatalosan Montenegró, Izland, Macedónia, Szerbia és Törökország jelölt az EU-tagságra.", "order": 29.0, "question": "Nem szabadna újabb tagállamokat felvenni az Európai Unióba.", "id": "11", "name": "EU bővítés"}, {"description": "A föderációban a közös alkotmány rendelkezései szerint az államok feladatai, illetve a jogszabályok alkotása megoszlik föderációs és helyi szint között. Oroszország, az USA, Brazilia föderális alapon működnek, míg más országok szövetségei lazább kötődést jelentenek a tagállamok számára (pl. Latin-amerika, arab országok).", "order": 30.0, "question": "Az EU-nak föderációvá kellene válnia.", "id": "22", "name": "Az EU föderalizációja"}]