[{"id":"1","name":"Zásadne vyrovnaný rozpočet","description":"Súčasná zadĺženosť jednotlivých krajov je medzi 25 % a 54 % z ich bežných ročných príjmov.","question":"Mal by kraj nástojiť na vyrovnanom každoročnom rozpočte aj za cenu spomalenia rozvoja kraja?","order":"1"},{"id":"2","name":"Vydávanie vlastných novín","description":"Niektoré samosprávne kraje vydávajú vlastné noviny alebo pravidelné prílohy známych novín. Zdôvodňujú to informovaním občanov o svojej činnosti. Tieto ich periodiká však bývajú často kritizované pre neobjektívnosť.","question":"Mal by samosprávny kraj vydávať vlastné noviny?","order":"2"},{"id":"3","name":"Posty len výberovým konaním","description":"Na dôležité posty na úrade samosprávneho kraja sú dnes často nominovaní ľudia priamo podľa dohody strán, ktoré získali vo voľbách najviac hlasov. Politici to zdôvodňujú potrebou mať pri sebe ľudí, ktorým dôverujú.","question":"Mali by sa posty riaditeľa úradu samosprávneho kraja a vedúcich odborov obsadzovať výlučne verejným výberovým konaním?","order":"3"},{"id":"4","name":"Župan na plný uväzok","description":"Na Slovensku niekedy jeden človek zastáva súčasne niekoľko verejných funkcií vyžadujúcich si plný pracovný úväzok. Zákon to nezakazuje.","question":"Súhlasím s tým, že zvolený župan by nemal súčasne vykonávať funkcie europoslanca, poslanca Národnej rady alebo vládneho splnomocnenca.","order":"4"},{"id":"6","name":"Prístup na komisie","description":"Krajské zastupiteľstvo má svoje poradné komisie pre rôzne oblasti zložené z poslancov a odborníkov. Na rozdiel od zasadnutí zastupiteľstva tieto nebývajú prístupné verejnosti či médiám.","question":"Mala by mať verejnosť prístup na zasadnutia komisií krajského zastupiteľstva?","order":"6"},{"id":"7","name":"Zlučovanie škôl","description":"Zlúčením dvoch škôl s menším počtom žiakov do jednej sa ušetria verejné prostriedky potrebné na ich prevádzku. Znamená to však komplikovanejšie dochádzanie pre žiakov a zníženie počtu pracovných miest pre učiteľov i nepedagogických zamestnancov.","question":"Pripúšťate zlučovanie stredných škôl?","order":"7"},{"id":"8","name":"Dotované školské stravovanie","description":"Kraj môže v školských jedálňach, kde je zriaďovateľom, určiť, či budú rodičia platiť len cenu surovín alebo aj prispievať na prácu kuchárok a prevádzku jedálne. Zvyšok do plnej ceny jedla dopláca kraj zo svojho rozpočtu.","question":"Mal by kraj dotovať stravovanie v školských jedálňach tak, aby rodičia platili iba cenu surovín?","order":"8"},{"id":"9","name":"Menej osemročných gymnázií","description":"Osemročné gymnáziá umožňujú nadaným deťom lepšie využiť ich potenciál. Zároveň ale odčerpávajú zo škôl pozitívne vzory pre ostatné deti v triede. Kraj ako zriaďovateľ určuje koľko tried môžu osemročné gymnáziá každoročne otvoriť.","question":"Mal by sa znížiť počet tried na osemročných gymnáziách v kraji?","order":"9"},{"id":"10","name":"Menej gymnázií, viac SOŠ-iek","description":"V súvislosti s uplatnením absolventov na trhu práce sa objavuje názor, že trh potrebuje viac absolventov odborných škôl a menej gymnazistov. Kraj toto môže ovplyvniť tým, že určuje koľko tried v prvom ročníku škola otvorí.","question":"Mala by sa znížiť kapacita gymnázií v prospech odborných stredných škôl?","order":"10"},{"id":"11","name":"Kultúrne poukazy pre dôchodcov","description":"Žiakom škôl dáva ministerstvo školstva každý rok niekoľko tzv. kultúrnych poukazov, ktorými môžu zaplatiť namiesto vstupného na vybraných kultúrnych akciách.","question":"Mal by kraj zaviesť a financovať kultúrne poukazy pre dôchodcov?","order":"11"},{"id":"13","name":"Lacnejšie prednostné vyšetrenie","description":"K lekárovi sa dá vopred objednať na konkrétnu hodinu. Výšku poplatku za takéto prednostné vyšetrenie u lekára si určuje každý samosprávny kraj. V súčasnosti sa pohybuje od 3 do 10 eur.","question":"Mal by sa poplatok za prednostné vyšetrenie u lekára znížiť?","order":"13"},{"id":"14","name":"Výber ošetrujúceho lekára","description":"Niektoré nemocnice dnes umožňujú vybrať si za poplatok konkrétneho chirurga či pôrodníka, ktorý sa bude pacientovi venovať. Z poplatkov sa potom dajú odmeňovať lepší – žiadanejší lekári. Na pacientov, ktorí si výber nezaplatia však častejšie môžu zostať menej obľúbení lekári.","question":"Mal by kraj vo svojich nemocniciach umožňovať za poplatok výber ošetrujúceho chirurga či pôrodníka?","order":"14"},{"id":"15","name":"Súkromný kapitál do nemocníc","description":"Dlhy nemocníc každoročne narastajú. Hovorí sa o ich podfinancovaní, o potrebe ich efektívnejšieho fungovania, o tom, či by pomohla spolupráca so súkromnými investormi.","question":"Mal by kraj umožniť vstup súkromných investorov do nemocníc, ktoré spravuje?","order":"15"},{"id":"17","name":"Ďalšie zamestnanie riaditeľa nemocnice","description":"Kraj ako zriaďovateľ vo svojich nemocniciach určuje podmienky pre vykonávanie funkcie riaditeľa nemocnice.","question":"Mal by kraj tolerovať riaditeľovi nemocnice aj prípadné ďalšie zamestnanie?","order":"17"},{"id":"18","name":"Rušenie liniek","description":"Kraj objednáva u dopravcov prevádzkovanie liniek prímestskej dopravy, dopravcom potom dotuje prípadnú stratu.","question":"Mali by sa zrušiť málo využívané linky prímestskej dopravy?","order":"18"},{"id":"19","name":"Integrovaná doprava pred automobilovou","description":"Integrovaný dopravný systém v kraji umožňuje cestovať na jeden lístok z domu až do cieľa a prestupovať pri tom medzi rôznymi druhmi dopravy (vlak, autobus, MHD) alebo predplatiť si dopravu na celý mesiac.","question":"Je dôležitejšie investovať do budovania integrovanej dopravy a prestupných terminálov než do novej infraštruktúry pre osobnú automobilovú dopravu?","order":"19"},{"id":"22","name":"Nižšia daň z ekologickejších áut","description":"Výška dane z motorového vozidla dnes závisí od typu a hmotnosti vozidla. Pohybuje sa cca. od 60 eur za malé osobné auto po 3000 eur za ťažký kamión ročne.","question":"Mala by sa z ekologickejších motorových vozidiel (na elektrinu alebo plyn) platiť výrazne nižšia sadzba dane z motorového vozidla?","order":"22"},{"id":"23","name":"Cyklistická doprava v rozpočte","description":"Cyklistickú dopravu dnes kraje považujú hlavne za záležitosť obcí a miest. Výstavba cestičiek medzi obcami alebo pozdĺž frekventovaných ciest je však mimo možností obecných rozpočtov.","question":"Mal by kraj v rozpočte každoročne vyčleňovať určitú sumu na rozvoj cyklistickej dopravy?","order":"23"},{"id":"24","name":"Cestovanie dôchodcov zadarmo","description":"V prímestskej doprave majú dnes dôchodcovia nad 70 rokov zľavy. Platia väčšinou 20–30 percent z plnej ceny lístka.","question":"Mali by mať dôchodcovia cestovné v prímestskej doprave zdarma, hradené v plnej výške krajom?","order":"24"},{"id":"25","name":"Dotácie na integráciu Rómov","description":"V niektorých krajoch pôsobia neziskové organizácie zamerané na prácu s rómskou menšinou.","question":"Mal by kraj dotovať neziskové organizácie pôsobiace v oblasti integrácie rómskej menšiny?","order":"25"}]