[{"abbreviation": "Doprava", "details": {"1": "Pravidlá sa musia dodržiavať a musia platiť pre všetkých.", "10": "Azylová politika musí byť v právomoci jednotlivých štátov. Ak niektorý štát chce prijímať imigrantov, je to jeho právo. čo sa týka migrantov, nie každý štát má rovnaké potreby a možnosti.", "11": "Rusko zabratím časti územia Ukrajiny hrubo porušilo medzinárodné právo a zmluvu s Ukrajinou.", "12": "Schengenská hranica musí byť byť priepustná len legálne. Pre všetkých musia platiť rovnaké pravidlá. Nemôže platiť, že migranti, ktorí prichádzajú po suchozemskej hranici (napr. z Ukrajiny na Slovensko) sú vracaní späť a tí, ktorí prídu po mori vrátení nie sú.", "13": "Tato otázka musí byť  jednoznačne vecou jednotlivých členských štátov EU a ich občanov .", "14": "Príjem má byť vždy viazaný na produktivitu práce a na ochotu a snahu človeka o jeho zabezpečenie. Lenivosť a nezodpovednosť nemôžu byť dôvodom na príjem, ktorý musí niekto iný prácou vytvoriť.", "16": "Má to zmysel v prípade, že by sa z nadnárodných politických skupín časom stali nadnárodné politické strany .", "17": "Určite nie.", "18": "Ano a eurozóna by sa mala rozšíť na celú EÚ.", "2": "Ak to ostatní mimo Európy nebudú dodržiavať, zákaz nebude mať význam.", "20": "Ale nemal by sa dotovať žiaden druh výroby energie pod žiadnymi zámienkami.", "21": "Na jednej strane cez clá týmto krajinám bránime vyvážať a tým aj vyrábať potraviny, čo brzdí ich rozvoj, na druhej strane im platím obrovské peniaze cez pomoc rozvojovým krajinám, čo nemá žiadnu logiku.", "22": "Predseda komisie je ako predseda vlády, ten sa nevolí nikde v priamych voľbách.", "23": "EÚ bola pôvodne založená kvôli záruke bezpečnosti v Európe. Spoločná zahraničná politika popri spoločnej armáde a mene je jedným z pilierov, na ktorých musí byť postavená Európska únia. Len tak EÚ získa vážnosť a rešpekt zodpovedajúci jej veľkosti a ekonomickej sile.", "24": "Nie, EÚ naopak by sa mala ďalej rozširovať o štáty, ktoré sú nám hodnotovo a kultúrne blízke napr. Srbsko, Ukrajina... Naopak, nemalo by sa pokračovať v rokovaniach so štátmi, ktoré zdieľajú iné hodnoty a sú nám kultúrne vzdialené, napr. Turecko.", "25": "Je vecou potrieb každého štátu, akú  potrebuje sadzbu dane. Určite má zmysel .", "26": "Nie, lebo každý štát má iné potreby a možnosti. Určite má zmysel zjednotiť daňový základ., aby si každý mohol započítať do základu to isté.", "27": "Na všetkých stupňoch správy od obce až po Európsku úniu by malo byť jasné prepojenie medzi výdavkami a zdrojmi na ich krytie, teda daňami. Nech jasne vieme, čo nás Únia stojí a čo za to má.", "28": "Dnešná EÚ nemá vo svete ani zďaleka váhu zodpovedajúcu jej počtu obyvateľov a ekonomickej sile.  Problém EÚ je, že ako najvyšší stupeň verejnej správy nerieši to čo by mala, teda zahraničnú politiku, obranu spoločnou armádou a menu, ale namiesto toho sa mieša do vecí, ktoré majú byť v kompetencii jednotlivých členských štátov, napr. GDPR, sociálnu oblasť,  migrantov a mnohé ďalšie. To je potrebné zmeniť, postaviť Úniu z hlavy na nohy.", "29": "Áno, tak ako v každom demokratickom štáte.", "3": "Európa samotná svet nezachráni, ak to nebude ostatný svet dodržiavať. Naopak, zvýšené náklady môžu znamenať prenesenie výroby do krajín, ktoré to nedodržiavajú, čo bude ešte horšie pre životné  prostredie a Európu ekonomicky poškodí.", "30": "EÚ by mala financovať hlavne infraštruktúru a bezpečnosť a nie tzv. mäkké projekty, ktoré si môžu financovať štáty vzájomne medzi sebou. To by aj odstránilo aj bežný problém, keď sa študent vráti z výmenného pobytu a nie je mu uznaný ročník strávený v zahraničí.", "31": "Každý štát musí mať právo nastaviť si svoje daňové sadzby podľa vlastných potrieb financovania rozpočtu.", "34": "Sme jednoznačne za voľný pohyb tovaru, služieb, občanov a kapitálu v rámci EÚ", "35": "Dnes väčším problémom ako nedostatok potravín je obrovské plytvanie s potravinami vo všetkých krajinách EÚ.", "36": "Tak ako iná doprava, ale nie ako ekologickú  daň.", "38": "Dotácie majú byť obmedzené pre všetkých bez ohľadu na veľkosť.", "39": "Pod jedným názvom má byť rovnaký výrobok všade. Ak má byť iné zloženie, má to byť jasné z názvu. Ak to platí pre RUM, nech to platí pre všetko.", "4": "Pomoc by sa mala podstatne zmeniť. Mala by smerovať len do výstavby základnej dopravnej a energetickej infraštruktúry, ale hlavne nie do vecí, ktoré narúšajú trhové prostredie, nie do tzv. mäkkých projektov a nie do vecí, ktoré nie sú tak dôležite, že by ich bez európskych peňazí nikto nerobil.", "40": "V súčasnosti platné GDPR  prináša obrovské a často absurdné problémy na pracoviskách, v ambulanciách lekárov, v školách. V bežnom živote sa stretávame so smiešno-trápnymi situáciami, keď napr. starosta obce nemôže gratulovať občanovi k jeho životnému jubileu bez toho, aby nebol obvinený zo zneužitia osobných údajov jubilanta. \nGDPR je symbolom, cez ktorý poukazujeme na množstvo nezmyselných byrokratických obmedzení. Chceme menej predpisov a zásahov do každodenného života, aby nám EÚ nevnucovala podobne zbytočné predpisy. Budeme aktívne vstupovať do prípravy smerníc a následne prenášať naše  požiadavky v snahe predísť nezmyslom, ktoré v nich často sú.\nNech sa EÚ stará o bezpečnosť a prosperitu Európy a nediktuje nám, aké žiarovky máme používať. Bude lepšie, ak Únia zabezpečí na svojom území rovnaké zásuvky, aby sme nemali problém sa kdekoľvek pripojiť k elektrickej sieti. Nepotrebujeme rovnaké zakrivenie uhoriek, ale rovnakú kvalitu potravín.", "7": "Je to vnútorná záležitosť každého štátu a posudzovanie je veľmi subjektívne.", "8": "Štáty EÚ majú 1,4 mil.  vojakov čo je viac ako majú USA a takmer 1,5 krát viac ako má Rusko. Tí sú rozdrobení do  27 ministerstiev obrany a 27 generálnych štábov a iných pomocných jednotiek. Treba ich nahradiť menšou, viac bojaschopnou, dobre vycvičenou armádou EÚ, ktorá bude významnou súčasťou NATO.", "9": "Je pravda, že podstatná časť je rozkradnutá vládnymi vrstvami alebo teroristickými  štruktúrami a pomáha im sa udržiavať sa pri moci. Paradoxne aj keď je EÚ najväčším poskytovateľom pomoci, nemá vo svete ani zďaleka takú autoritu, ako má USA, Čína, Rusko. Jasne sa ukazuje, že rešpekt a vďačnosť sa za peniaze kúpiť nedá."}, "extra_important": {"1": "Áno", "10": "Áno", "11": "Áno", "12": "Áno", "13": "Áno", "14": "Áno", "17": "Áno", "18": "Áno", "23": "Áno", "24": "Áno", "25": "Áno", "26": "Áno", "28": "Áno", "29": "Áno", "30": "Áno", "31": "Áno", "34": "Áno", "35": "Áno", "38": "Áno", "4": "Áno", "40": "Áno", "5": "Áno", "8": "Áno", "9": "Áno"}, "id": "13", "name": "Doprava", "picture": "doprava.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": -1, "15": -1, "16": 1, "17": -1, "18": 1, "19": -1, "2": 0, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": 1, "28": 1, "29": 1, "3": -1, "30": -1, "31": -1, "32": 1, "33": -1, "34": -1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": 1, "40": 1, "5": -1, "6": -1, "7": -1, "8": 1, "9": -1}}, {"abbreviation": "K-AH", "details": {"24": "Nepodporíme vstup Turecka do EÚ"}, "extra_important": {"1": "Áno", "10": "Áno", "11": "Áno", "12": "Áno", "17": "Áno", "18": "Áno", "24": "Áno", "26": "Áno", "34": "Áno", "40": "Áno", "6": "Áno"}, "id": "4", "name": "Korektúra – Andrej Hryc", "picture": "kah.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 0, "14": 0, "15": -1, "16": 0, "17": -1, "18": 1, "19": 1, "2": 1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": 1, "32": -1, "33": -1, "34": -1, "35": -1, "36": -1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": 0, "6": -1, "7": 1, "8": -1, "9": 0}}, {"abbreviation": "KSS - Vzdor", "details": {}, "extra_important": {"2": "Áno", "25": "Áno", "3": "Áno", "37": "Áno", "39": "Áno", "4": "Áno"}, "id": "23", "name": "Komunistická strana Slovenska — VZDOR – strana práce", "picture": "kss.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": 1, "6": 1, "7": -1, "8": -1, "9": 1}}, {"abbreviation": "KÚ", "details": {}, "extra_important": {"10": "Áno", "13": "Áno", "15": "Áno", "16": "Áno", "17": "Áno", "2": "Áno", "27": "Áno", "28": "Áno", "29": "Áno", "39": "Áno", "8": "Áno", "9": "Áno"}, "id": "28", "name": "Kresťanská únia", "picture": "ku.png", "votes": {"1": 1, "10": -1, "11": -1, "12": -1, "13": -1, "14": -1, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": -1, "8": -1, "9": 1}}, {"abbreviation": "MOST-HÍD", "details": {"12": "Utečencom musí byť poskytnutá možnosť požiadať o azyl. Nelegálna migrácia, najmä ekonomická však musí byť jednoznačne zastavená.", "14": "Malo by to byť naďalej v kompetencii členských štátov.", "22": "De facto sa to deje už dnes, keď jednotlivé frakcie EP majú svojich celoeurópskych lídrov.", "3": "Klimatické zmeny sú kľúčovou témou. Zároveň je potrebné nastavovať pravidlá tak, aby EÚ zostala konkurencieschopná na globálnom trhu.", "4": "Tieto zdroje pomáhajú výrazným spôsobom znižovať regionálne rozdiely.", "5": "Obchodovanie sa presunie do daňových rajoch.", "7": "EÚ by mala využiť iné nástroje na to, aby bola zabezpečená v členských štátoch nielen sloboda médií, ale aj sloboda politickej súťaže.", "8": "Sme však za užšiu spoluprácu medzi štátmi EÚ, no nemala by sa vytvárať samostatná nová inštitúcia, ktorá by do veľkej miery len duplikovala úlohu NATO.", "9": "Najmä v oblasti krajín bezprostredne susediacich s EÚ, napr. v Stredozemnom mori."}, "extra_important": {"4": "Áno"}, "id": "16", "name": "Most-Híd", "picture": "most-hid.png", "votes": {"1": 1, "10": -1, "11": -1, "12": -1, "13": -1, "14": -1, "15": -1, "16": -1, "17": -1, "18": 1, "19": 0, "2": -1, "20": -1, "21": -1, "22": 1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": -1, "36": -1, "37": 1, "38": -1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": -1, "8": -1, "9": 1}}, {"abbreviation": "NK", "details": {"1": "Tie štáty sú už trestané, napr. vyššími úrokovými sadzbami bánk na dlhovú službu, resp. úvery", "10": "Treba zlepšiť ochranu vonkajších hraníc EÚ", "11": "Sankcie voči Rusku nie sú účinné, veľké štáty ako Nemecko ich obchádzajú", "12": "Patrí to k opatreniam na zlepšenie ochrany vonkajších hraníc EÚ", "13": "Súhlasíme so závermi Európskeho súdu pre ľudské práva", "14": "Budeme podporovať postupné zbližovanie úrovne minimálnej mzdy v EÚ", "15": "Občan krajiny EÚ, ktorý pracuje alebo žije v inej krajine EÚ by mal mať nárok na rovnakú podporu ako občan danej krajiny", "16": "Je opodstatnené riziko, že výsledky budú zohľadňovať len pozície občanov väčších štátov", "17": "Z EÚ netreba vystupovať ani ju rušiť, treba ju zreformovať", "18": "Nie euro, ale slabá výkonnosť a žitie nad pomery je dôvodom ekonomických a sociálnych problémov niektorých štátov", "19": "Tvorba  európskych zákonov potrebuje odborného garanta, a tým je Európska komisia", "2": "Umožnenie pestovanie GMO plodín by malo byť  riešené veľmi selektívne a opatrne, dôsledky rizík nie sú ešte zmerané ani vylúčené", "21": "Poľnohospodárstvo Slovenska, ale i ďalších nových členských štátov EÚ je na pokraji prežitia", "23": "Malo by existovať viac otvorenej a rovnocennej diskusie medzi členskými štátmi", "24": "Ale s prijatím Turecka nesúhlasíme", "26": "Patrí to do kompetencie zvrchovaných národných štátov", "27": "Zatiaľ nie je uspokojivý námet na automatizmus príspevkov do rozpočtu EÚ", "28": "EÚ by mala zostať spoločenstvom zvrchovaných národných štátov", "29": "Celý systém je potrebné zmeniť, znížiť počet komisárov, ale na tom sa musia dohodnúť vlády členských krajín. S eurovoľbami to nemá nič spoločné", "3": "Škody (a teda náklady) na životnom prostredí a zdraví ľudí ďaleko prevyšujú dôsledky rastu cien energií", "31": "Sadzby daní sú vecou národných štátov. Zjednotiť by sa však mali účtovné a daňové štandardy", "34": "Podmienky zamestnávania a sociálneho systému by mali zostať v právomoci národných štátov", "35": "Dotácie umožňujú ochranu európskych producentov pred masívnymi dovozmi potravín. Treba však, aby uplatňovaný model bol spravodlivejší pre nové členské krajiny a aby podporoval produkciu, nie jej útlm", "38": "Zatiaľ neexistuje presvedčivý model, ako rozmiestňovať dotácie", "39": "Východná Európa nemôže byť smetiskom pre dovozy potravín nižšej kvality", "4": "Bohatšie krajiny podstatne výraznejšie profitujú zo spoločného trhu ako tie menej rozvinuté, rozdiely medzi vyspelejšími a slabšími regiónmi neklesajú, ale sa prehlbujú", "5": "Táto daň sa viaže na bohatšie skupiny obyvateľov a podnikateľov, mala by byť jedným zo zdrojov pre riešenie chudoby", "6": "Vo výsledkoch takého referenda by prevažovali postoje obyvateľov väčších členských štátov EÚ", "7": "Bruselská byrokracia nie je povolaná určovať, kto dodržiava \"hodnoty\" EÚ. To prináleží v slobodných parlamentných voľbách občanom suverénnych členských štátov", "8": "Európska armáda by bola vnútorne veľmi neheterogénna,  jednotný postup v otázkach obrany EÚ vidíme skôr v bilaterálnych a multilaterálnych dohodách národných ozbrojených síl, ako je tomu aj doposiaľ", "9": "Zahraničná  rozvojová pomoc EÚ nie je účinná"}, "extra_important": {"1": "Áno", "10": "Áno", "11": "Áno", "12": "Áno", "13": "Áno", "14": "Áno", "15": "Áno", "17": "Áno", "2": "Áno", "21": "Áno", "26": "Áno", "28": "Áno", "29": "Áno", "3": "Áno", "31": "Áno", "35": "Áno", "37": "Áno", "4": "Áno", "5": "Áno", "7": "Áno"}, "id": "31", "name": "Národná koalícia", "picture": "nk.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": 0, "26": -1, "27": 0, "28": -1, "29": -1, "3": 1, "30": -1, "31": -1, "32": 1, "33": 0, "34": -1, "35": -1, "36": 0, "37": 1, "38": 0, "39": 1, "4": -1, "40": -1, "5": 1, "6": -1, "7": -1, "8": -1, "9": -1}}, {"abbreviation": "PS - Spolu", "details": {"1": "Európska rozpočtová rada by mala robiť nezávislý monitoring a dohľad nad rozpočtovou politikou.", "12": "Podporujeme boj s nelegálnou migráciou, účinnejšiu návratovú politiku na základe dohôd medzi EÚ a tretími krajinami, ako aj na základe finančnej pomoci EÚ tretím krajinám. Podporujeme snahy o efektívnu a spravodlivú reformu Dublinského systému a užšiu spoluprácu EÚ v rámci Spoločného európskeho azylového priestoru s cieľom minimalizovať chaotické presuny žiadateľov o azyl. Rozhodnutia o udelení azylu musia zostať naďalej v rukách členských krajín.", "13": "Tieto témy by mali zostať v gescii členských štátov.", "25": "sme za harmonizáciu výpočtu sadzby, nie sadzby ako takej", "26": "Podporujeme boj s nelegálnou migráciou, účinnejšiu návratovú politiku na základe dohôd medzi EÚ a tretími krajinami, ako aj na základe finančnej pomoci EÚ tretím krajinám. Podporujeme snahy o efektívnu a spravodlivú reformu Dublinského systému a užšiu spoluprácu EÚ v rámci Spoločného európskeho azylového priestoru s cieľom minimalizovať chaotické presuny žiadateľov o azyl. Rozhodnutia o udelení azylu musia zostať naďalej v rukách členských krajín.", "33": "Mala by sa skrátiť, ale nie plošne, pri románe to má zmysel, no nie v dobe internetu. V niektorých prípadoch by sme ochranu ponechali, ale je potrebné nanovo zadefinovať autorské práva pre digitálny priestor. Sme presvedčení, že v digitálnom priestore musí EÚ nájsť novú formu rovnováhy medzi slobodou na internete a ochranou autorských práv.", "38": "Koalícia PS a SPOLU by nerozlišovala poľnohospodárske podniky podľa veľkosti, ale podľa šetrnosti ich hospodárenia k prírode.", "40": "V tej podobe ako je skôr áno.", "8": "S novým druhom rizík a moderných hrozieb si žiadna krajina — ani Slovensko — neporadí bez spolupráce s ostatnými. Je výhodnejšie, efektívnejšie a rozumnejšie spájať sa a zdieľať náklady, ako sa snažiť niečo riešiť v každej krajine zvlášť a plytvať peniazmi. Naša bezpečnosť si vyžaduje:\n\nStále strategické veliteľstvo EÚ zodpovedné za plánovanie a velenie vojenským operáciám pod hlavičkou únie\n\nPodpredsedu Európskej komisie pre boj s hybridnými hrozbami, pretože problém má riešiť predstaviteľ EÚ so silným mandátom"}, "extra_important": {"11": "Áno", "15": "Áno", "17": "Áno", "18": "Áno", "27": "Áno", "34": "Áno", "37": "Áno", "38": "Áno", "39": "Áno"}, "id": "29", "name": "Progresívne Slovensko, Spolu-občianska demokracia", "picture": "ps-spolu.png", "votes": {"1": 1, "10": -1, "11": -1, "12": -1, "13": 0, "14": 0, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": -1, "20": 0, "21": 1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "37": 1, "38": 0, "39": 1, "4": -1, "40": 1, "5": 1, "6": 0, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "SMK - MKP", "details": {}, "extra_important": {"10": "Áno", "15": "Áno", "17": "Áno", "2": "Áno", "26": "Áno", "28": "Áno", "34": "Áno", "35": "Áno", "39": "Áno", "4": "Áno", "40": "Áno", "8": "Áno"}, "id": "21", "name": "Strana maďarskej komunity – Magyar Közösség Pártja", "picture": "smk-mkp.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": -1, "20": -1, "21": 0, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": -1, "36": 0, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": 0, "7": -1, "8": 1, "9": -1}}, {"abbreviation": "SaS", "details": {"1": "Sanckie by sa mali stupňovať, aby mali štáty šancu na nápravu.", "11": "Aj tu by mal platiť rovnaký meter pre všetky krajiny EÚ.", "12": "Mali by byť vrátení na miesto, kde sa rozhodne o ich žiadosti o azyl. Ideálne by to malo byť mimo hraníc EÚ.", "13": "Je lepšie, ak o totmo rozhodnú členské štáty samostatne.", "14": "V tomto rozhodnú členské štáty lepšie, majú informácie a znášajú dôsledky.", "15": "Závisí to od konkrétnej situácie.", "16": "Momentálne by to neprinieslo zmenu.", "17": "Bola by to pre Slovensko obrovksá strata. Nielen ekonomická.", "18": "Pravidlá eurozóny treba reformovať, nie z nej vystupovať.", "2": "Regulácia a vyššia transparentnosť je potrebná.", "21": "SaS podporuje postupné zrušenie ciel so všekými demokratickými štátmi.", "24": "Resp. zastaviť na čas, kedy EÚ urobí najdôležitejšie reformy. Nestavajme ďalšie poschodie domu, najprv opravme základy.", "25": "Daňová konkurencie pomáha EÚ. Vytváranie daňových rajov treba ale eliminovať.", "29": "Ale počet komisárov nemusí zodpovedať počtu členský krajín.", "3": "Zníženie sa ale musí realizovať efektívnym spôsobom a brať do úvahy aj náklady na iné verejné programy.", "32": "Centrálne určovanie môže byť nahradené dohodou členských štátov.", "35": "Je diskriminačné a neefektívne.", "37": "Reforma platenia daní u tzv. jednorožcov je nutná, nie však jednoduchá.", "39": "Ale tak, aby nebola ombedzená sloboda spotrebiteľa vybrať si potraviny podľa vlastných preferencií a možností.", "4": "Treba ale zvýšiť jej efektívnosť a verejnú kotrolu. Viac akceptovať správy Európskeho dvora audítorov.", "40": "Reformovať by sa malo.", "6": "Podľa toho, ako záväzné by boli výsledky, o čom by sa malo konať a aká informačná príprava by mu predchádzala.", "7": "Za predpokladu, že sa tak stane na základe pravdivej správy, nie takej, v ktorej budú informácie o slobode médií zmiešané s ideologickým presvedčením autorov správy.", "8": "Sily EÚ v rámci NATO by mali byť lepšie koordinované.", "9": "Najprv treba pomoc podmieniť jasnými cieľmi, potom vyhodnotiť ich dosahovanie cez princípy hodnoty za peniaze. Ak sa to ukáže ako efektívne, môže sa v konkrétnych prípadoch pomoc zvýšiť."}, "extra_important": {"1": "Áno", "10": "Áno", "12": "Áno", "13": "Áno", "14": "Áno", "17": "Áno", "18": "Áno", "21": "Áno", "24": "Áno", "25": "Áno", "27": "Áno", "3": "Áno", "31": "Áno", "34": "Áno", "35": "Áno", "4": "Áno"}, "id": "25", "name": "Sloboda a Solidarita", "picture": "sas.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": -1, "15": 0, "16": 0, "17": -1, "18": 1, "19": 1, "2": 0, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 0, "34": 1, "35": 1, "36": 0, "37": 0, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": 0, "7": 1, "8": -1, "9": -1}}, {"abbreviation": "Sme rodina", "details": {"24": "Nesúhlasíme s prijatím Turecka", "8": "Väčšina členských štátov EU je členom NATO"}, "extra_important": {"1": "Áno", "10": "Áno", "12": "Áno", "13": "Áno", "17": "Áno", "18": "Áno", "19": "Áno", "2": "Áno", "25": "Áno", "26": "Áno", "28": "Áno", "3": "Áno", "37": "Áno", "38": "Áno", "39": "Áno", "4": "Áno", "5": "Áno"}, "id": "6", "name": "Sme rodina – Boris Kollár", "picture": "sme-rodina.png", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "32": -1, "33": 0, "34": -1, "35": -1, "36": -1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": 1, "8": -1, "9": -1}}, {"abbreviation": "SĽSAH", "details": {"1": "Dohody sa musia dodržiavať, ale najskôr definujme výrazné potrestanie, ak chceme trestať", "10": "Nielen nútené presídľovanie je typické pre boľševicko-liberálne zmýšľanie.", "11": "Nechápeme, prečo sa vôbec uvažuje o sankciách, alebo inými slovami aké kritéria slúžia na určovanie postihov. Anektovalo/okupuje Anglicko Severné Írsko, alebo Turecko časť Cypru? Je Bosna a Hercegovina protektorátom Európskej únie?", "12": "Spoločenstvo nemôže podporovať organizovaný zločin.", "14": "Buď sme jedno spoločenstvo, alebo nie. Princípom členstva nie je rôznosť práva a povinností.", "15": "Sme rovnocenní členovia", "16": "Žiadna nadnárodná politická strana neexistuje a spájanie sa hodnotovo blízkych je prirodzené.", "17": "N ašou úlohou  je transformácia EÚ na SEN", "18": "Ale nerozporujeme existenciu národných mien.", "19": "Parlament bez zákonodárnej iniciatívy je viacmenej zbytočný.", "2": "Genetická rôznorodosť je základom pestrosti života, ale nie skúmavkové mixy.", "20": "Každý národ má právo rozhodnúť o vlastných prioritách.", "21": "Colná politika by nemala byť základom cenotvorby. Konkurencieschopnosť musí byť zabezpečená inak.", "22": "Nevolená komisia by mala mať priamo voleného predsedu?", "23": "Prečo spolupracovať nad rámec zmlúv a dohôd? Nepredkladajte víziu, že nie sme schopní sa dohodnúť.", "24": "Nemiešajte hrušky so zemiakmi.", "25": "Je potrebné sa zaoberať celkovo daňami (nielen firiem, ale i občanov) a právami národov určovať ich.", "29": "Nie je možné, aby v EK mali zastúpenie len početne najväčšie národy.", "3": "Je potrebné hospodáriť trvalo udržateľne, ale nie ako je to načrtnuté a ani napr. cez povolenky, pretože tie naopak udeľujú výnimky a neprispievajú k znižovaniu emisií.", "30": "Možno by bolo vhodnejšie, keby pedagógovia vyučovali v rôznych štátoch.", "31": "Kontrola dumpingu je ale nevyhnutná.", "32": "Ale je potrebné stanoviť pravidlá, aby rôzne výrobky nemohli mať v rôznych štátoch rovnaký/identický názov.", "4": "NIe, pretože to je ako v príklade s porovnaním pomoci niekomu - predáme mu/budeme mu dodávať ryby, alebo ho naučíme hospodársky chovať ryby?", "5": "Ak je zdaňovaný zisk, prečo nie každý zisk? Aler samozrejme voľný pohyb tovaru, služieb a kapitálu je samozrejmosťou.", "6": "Každý národ má iné priority a spájať demokraciu s finančnou náročnosťou ako podsúvate je zvrátené.", "7": "Už vôbec úvaha o tom, že sloboda (nierlen tlače) sa viaže k financiám je zvrátená.", "8": "Ale vzájomná spolupráca diferenciácia armádnych zložiek i špecializácia v rámci spoločenstva je logická a žiadúca.", "9": "Je potrebné budovať vlastný dom až potom zabezpečovať domy cudzím."}, "extra_important": {"1": "Áno", "10": "Áno", "11": "Áno", "12": "Áno", "13": "Áno", "14": "Áno", "15": "Áno", "16": "Áno", "17": "Áno", "18": "Áno", "19": "Áno", "2": "Áno", "20": "Áno", "21": "Áno", "22": "Áno", "23": "Áno", "24": "Áno", "25": "Áno", "26": "Áno", "27": "Áno", "28": "Áno", "29": "Áno", "3": "Áno", "30": "Áno", "31": "Áno", "32": "Áno", "33": "Áno", "34": "Áno", "35": "Áno", "36": "Áno", "37": "Áno", "38": "Áno", "39": "Áno", "4": "Áno", "40": "Áno", "5": "Áno", "6": "Áno", "7": "Áno", "8": "Áno", "9": "Áno"}, "id": "26", "name": "Slovenská ľudová strana Andreja Hlinku", "picture": "slsah.png", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": -1, "15": -1, "16": -1, "17": -1, "18": 1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": -1, "24": -1, "25": 1, "26": -1, "27": -1, "28": -1, "29": -1, "3": -1, "30": -1, "31": -1, "32": 1, "33": -1, "34": -1, "35": -1, "36": 1, "37": 1, "38": -1, "39": 1, "4": -1, "40": -1, "5": 1, "6": -1, "7": -1, "8": -1, "9": -1}}]