[{"id": "18", "name": "Eurozóna", "question": "Slovenská republika by mala zostať v eurozóne.", "description": "Eurom sa platí v 19 krajinách EÚ a v niekoľkých ďalších štátoch mimo EÚ. Zo susedných krajín euro používa Rakúsko. Podľa zástancov je členstvo v eurozóne ekonomicky výhodné, odporcovia tvrdia opak.", "order": 1.0}, {"id": "1", "name": "Trest za porušovanie pravidiel o schodku rozpočtu", "question": "Členské štáty EÚ by mali byť výrazne potrestané, pokiaľ porušia pravidlá EÚ o deficite verejnej správy.", "description": "Štáty EÚ by mali mimo iné dodržovať pravidlá, podľa ktorých schodok štátneho rozpočtu nebude väčší ako 3 % HDP. SR tieto pravidlá dodržuje, niektoré štáty EÚ však nie (napr. Francúzsko, Taliansko či Maďarsko).", "order": 2.0}, {"id": "2", "name": "Geneticky upravené plodiny", "question": "V celej EÚ by malo byť povolené pestovať geneticky upravené plodiny.", "description": "Zástancovia pestovania geneticky upravených plodín argumentujú, že takéto plodiny zvyšujú výnos a sú odolnejšie voči škodcom, nie je nutné ich veľa chemicky ošetrovať. Odporcovia sa obávajú zdravotných rizík, dopadov na životné prostredie a závislosti na producentoch takýchto potravín. ", "order": 3.0}, {"id": "3", "name": "Emisie CO2", "question": "EÚ by mala presadzovať výrazné zníženie produkcie CO2.", "description": "V EÚ sú zavedené emisné povolenky pre energetické firmy, pomocou ktorých sú limitované emisie skleníkového plynu CO2 (oxidu uhličitého), čo má zmierniť klimatické problémy. Niektorí to kritizujú ako nedostatočné, kritici naopak upozorňujú, že takéto regulácie vedú k zvýšeniu cien energií. ", "order": 4.0}, {"id": "4", "name": "Nižšia finančná pomoc regiónom", "question": "Finančná pomoc ekonomicky slabším regiónom EÚ by sa mala znížiť.", "description": "Zhruba 1/3 rozpočtu EÚ ide na regionálnu politiku. Hlavným cieľom je podpora ekonomicky slabších regiónov v EÚ, medzi ktoré sa radi celá SR okrem Bratislavy. ", "order": 5.0}, {"id": "5", "name": "Daň z finančných transakcií", "question": "Mala by byť zavedená daň z finančných transakcií.", "description": "Existuje návrh na zdanenie niektorých finančných transakcií ako je predaj akcií, dlhopisov alebo finančných derivátov. Navrhovaná sadzba je medzi 0,01 % a 0,1 %.", "order": 6.0}, {"id": "6", "name": "Európske referendum", "question": "Mala by existovať možnosť celoeurópskeho referenda.", "description": "Slovenskí občania môžu iniciovať referendum na miestnej, krajskej a celoštátnej úrovni, nie však na úrovni celoeurópskej, Podľa zástancov by zavedenie referenda, v ktorom by mali možnosť vyjadriť sa všetci občania EÚ, zvýšilo účasť občanov na rozhodovaní. Podľa kritikov by to bolo finančne náročné a mohlo by to viesť k populistickým opatreniam. ", "order": 7.0}, {"id": "7", "name": "Trest za porušovanie slobody tlače", "question": "EÚ by mala obmedziť finančné dotácie pre členský štát v prípade porušovania slobody tlače (médií).", "description": "EÚ môže potrestať členský štát v prípade, keď nedodržuje základné hodnoty EÚ, medzi ktoré patrí sloboda tlače médií. Ide o relatívne zložitý proces, Európsky parlament takýto proces spustil v roku 2018 v prípade Maďarska", "order": 8.0}, {"id": "8", "name": "Európska armáda", "question": "EÚ by mala mať vlastnú armádu.", "description": "V súčasnej dobe EÚ nemá, okrem výnimiek akými sú bojové skupiny, vlastnú armádu. Podľa zástancov by existencia spoločnej armády zvýšila postavenie EÚ na medzinárodnej scéne a prispelo by to k riešeniu konfliktov. Podľa kritikov by mala obrana ostať výlučne v rukách štátu.", "order": 9.0}, {"id": "9", "name": "Rozvojová pomoc EÚ", "question": "EÚ by mala zvýšiť prostriedky na zahraničnú pomoc.", "description": "EÚ je najväčším svetovým poskytovateľom rozvojovej pomoci. Podľa zástancov rozvojová pomoc pomáha v cieľových krajinách a zabraňuje tak, okrem iného, populačnej explózii a znižuje migráciu do bohatších krajín, napr. krajín EÚ. Jedným z argumentov odporcov je napríklad, že podstatná časť je rozkradnutá vládnymi vrstvami či zločineckými štruktúrami a nedostane sa k tým, ktorým je určená. ", "order": 10.0}, {"id": "10", "name": "Rozmiestnenie žiadateľov o azyl", "question": "Žiadatelia o azyl by mali byť rozmiestnení proporčne po celej EÚ.", "description": "V reakcii na zvýšený počet žiadateľov o azyl padol návrh, aby títo ľudia boli rozmiestnení po celej EÚ. Cieľom bolo pomôcť hraničným štátom EÚ ako Grécko alebo Taliansko, kde bol počet žiadateľov najvyšší. ", "order": 11.0}, {"id": "11", "name": "Zníženie sankcií proti Rusku", "question": "EÚ by mala znížiť svoje sankcie voči Rusku.", "description": "EÚ zaviedla sankcie proti Rusku v roku 2014 po tom, čo Rusko anektovalo Krym. Ide napríklad o ekonomické sankcie alebo sankcie namierené voči konkrétnym  štátnym predstaviteľom.", "order": 12.0}, {"id": "12", "name": "Odmietnutie všetkých žiadateľov o azyl", "question": "Všetci žiadatelia o azyl, ktorí sa snažia prekonať Stredozemné more, by mali byť vrátení späť.", "description": "Za posledných 10 rokov podalo žiadosť o azyl v EÚ približne 5 miliónov ľudí, najviac v roku 2015. Najviac žiadateľov o azyl bolo z krajín Blízkeho východu (Sýrie, Afganistanu, Iraku), Európy (Kosovo, Albánsko) a Afriky (Eritrea, Nigéria). Z Ázie a Afriky často pricestujú do EÚ na lodiach a člnoch cez Stredozemné more do Grécka, Talianska či Španielska. ", "order": 13.0}, {"id": "13", "name": "Zväzky osob rovnakého pohlavia", "question": "EÚ by mala podporovať členské štáty v legalizácii registrovaných partnerstiev LGBTI.", "description": "Európsky súd pre ľudské práva v roku 2010 rozhodol, že registrované partnerstvá nie sú ľudským právom a členské štáty nemajú povinnosť ich uzatvárať a uznávať. Zástancovia požadujú rovnaké práva pre homosexuálne dvojice v celej EÚ. Odporcovia odmietajú uznávať registrované partnerstvá, napr. z náboženských dôvodov.", "order": 14.0}, {"id": "14", "name": "Minimálny príjem", "question": "EÚ by mala podporovať zavedenie minimálneho príjmu, ktorý by mohol byť pre jednotlivé štáty rozdielny.", "description": "Minimálna mzda je v EÚ v priemere zhruba 40 % priemernej mzdy v danej krajine (najmenej 32 % v Česku, najviac 50 % v Slovinsku a Grécku). V niektorých krajinách (ako napríklad vo Švédsku) je minimálna mzda stanovená skôr sektorovo a nie celoštátne. ", "order": 15.0}, {"id": "15", "name": "Ťažšia sociálna podpora", "question": "Pre občanov iných štátov EÚ by malo byť ťažšie získať sociálnu podporu.", "description": "Občan krajiny EÚ, ktorý pracuje alebo žije v inej krajine EÚ má nárok na rovnakú podporu ako občan danej krajiny", "order": 16.0}, {"id": "16", "name": "Celoeurópske voľby", "question": "Občania EÚ by mali mať možnosť vo voľbách do Európskeho parlamentu voliť aj z celoeurópskej listiny nadnárodných politických strán.", "description": "Zatiaľ čo občania v európskych voľbách volia lokálne strany, tieto strany sa potom v rámci Európskeho parlamentu združujú do nadnárodných politických skupín a poslanci väčšinou hlasujú zhodne s danou skupinou. ", "order": 17.0}, {"id": "19", "name": "Legislatívna iniciatíva", "question": "Európsky parlament by mal mať právomoc iniciovať zákon bez nutnosti oslovenia Európskej komisie.", "description": "Európsky parlament, na rozdiel od národného parlamentu, nemôže sám predkladať nové zákony, iba ich schvaľuje. Podľa zástancov posilňovania právomocí Európsky parlament prispieva k posilňovaniu európskej demokracie a mal by mať väčšie právomoci. Kritici sa ale obávajú, že národné parlamenty tak stratia časť svojich právomocí.", "order": 18.0}, {"id": "20", "name": "Zákaz dotácií pre jadrovú energetiku", "question": "Štáty EÚ by mali mať zakázané dotovať jadrovú energetiku.", "description": "Zástancovia jadrovej energetiky poukazujú na vysokú efektivitu pri spaľovaní paliva a na veľmi nízke emisie CO2 oproti inej, napríklad uhoľnej či plynovej energii. Kritici upozorňujú, že jadrová energia nie je finančne konkurencieschopná a predstavuje bezpečnostné riziko.", "order": 19.0}, {"id": "21", "name": "Dovozné clá", "question": "Dovozné clá na poľnohospodárske produkty z rozvojových krajín by mali byť znížené.", "description": "Zástancovia dovozných ciel argumentujú ochranou a podporou ekonomík členských štátov voči ostatným, aby nedošlo k zaplaveniu európskeho trhu lacnými poľnohospodárskymi produktami z rozvojových krajín. Kritici upozorňujú, že clá limitujú rozvoj krajín, ktorých dôležitým obchodným artiklom sú poľnohospodárske produkty. Tiež podľa nich zdražujú potraviny pre zákazníkov v EÚ. ", "order": 20.0}, {"id": "22", "name": "Priama voľba predsedu Európskej komisie", "question": "Predseda Európskej komisie by mal byť volený v priamych voľbách občanmi EÚ.", "description": "Priama voľba predsedu komisie by podľa zástancov mala zvýšiť úroveň demokracie v EÚ. Jej kritici argumentujú, že priama voľba neprináša žiadne riešenie súčasných problémov ani nezvyšuje dôveryhodnosť EÚ. ", "order": 21.0}, {"id": "23", "name": "Spoločná zahraničná a bezpečnostná politika", "question": "Štáty EÚ by mali viac spolupracovať v rámci Spoločnej zahraničnej a bezpečnostnej politiky.", "description": "Spoločná zahraničná a bezpečnostná politika (SZBP) bola založená Maastrichtskou zmluvou v roku 1992 ako tzv. druhý pilier EÚ. Má za úlohu koordinovať zahraničnú a bezpečnostnú politiku členských krajín EÚ. ", "order": 22.0}, {"id": "24", "name": "Zastavenie rozširovania EÚ", "question": "EÚ by mala zastaviť prijímanie ďalších štátov.", "description": "V súčasnosti sú oficiálnymi kandidátmi Čierna Hora, Island, Macedónsko, Srbsko a Turecko.", "order": 23.0}, {"id": "25", "name": "Minimálna sadzba korporátnej dane", "question": "Mala by byť zavedená jednotná minimálna sadzba pre dane z príjmov firiem v celej EÚ.", "description": "V štátoch EÚ sa daň z príjmov pohybuje medzi 10 % a 35 %. Zástancovia minimálnej sadzby kritizujú existenciu daňových rajov v rámci EÚ (napr. Cyprus), kde môžu firmy platiť dane namiesto krajín, kde reálne zisk vytvorili. Odporcovia upozorňujú na zdravú súťaživosť medzi jednotlivými krajinami. ", "order": 24.0}, {"id": "26", "name": "Azylové zákony", "question": "Podmienky pre udelenie azylu by mali byť rovnaké vo všetkých členských štátoch EÚ.", "description": "Podľa zástancov by zjednotenie podmienok pre udelenie azylu  zamedzilo \"prelievaniu\" ľudí, hľadajúcich azyl, z jednej krajiny EÚ do inej. Odporcovia naopak argumentujú, že situácia je odlišná v jednotlivých štátoch, a preto by regulácia udeľovania azylu mala ostať na národnej úrovni. ", "order": 25.0}, {"id": "27", "name": "Európske dane", "question": "EÚ by mala vyberať európske dane, ktoré by nahradili existujúce príspevky členských štátov.", "description": "V súčasnosti väčšina príjmov EÚ pochádza z príspevkov jednotlivých štátov na základe výšky ich hrubého národného produktu. Zavedením európskej dane by sa zvýšila nezávislosť rozpočtu EÚ na členských štátoch. ", "order": 26.0}, {"id": "28", "name": "Federalizácia EÚ", "question": "EÚ by sa mala stať federáciou.", "description": "Štátna moc je vo federácii rozdelená medzi federálne orgány a orgány členských štátov, čo je zakotvené v ústave. Federáciami sú napríklad USA, Rusko, Brazília alebo India. ", "order": 27.0}, {"id": "29", "name": "Európska komisia z volieb", "question": "Zloženie Európskej komisie by malo zodpovedať výsledkom eurovolieb.", "description": "Do Európskej komisie (\"európskej vlády\") momentálne nominujú členov vlády členských štátov. Komisia teda nemusí zodpovedať výsledkom eurovolieb. Navyše, musí v nej byť jeden komisár z každej krajiny, teda rovnako z najväčšieho Nemecka ako z najmenšej Malty. ", "order": 28.0}, {"id": "30", "name": "Vyššia podpora programu Erazmus", "question": "Na program Erazmus by malo ísť viac peňazí, než dnes", "description": "Program Erazmus podporuje okrem iného študentov vysokých a stredných škôl, aby časť ich štúdia prebehla v inej krajine EÚ. Náklady na tento program sú z rozpočtu EÚ momentálne približne 2 miliardy eur ročne. Európsky parlament napríklad navrhoval zvýšiť tento objem zhruba trojnásobne, Európska komisia zhruba dvojnásobne.", "order": 29.0}, {"id": "31", "name": "Rovnaké sadzby DPH", "question": "Sadzby DPH by mali byť zjednotené v celej EÚ.", "description": "Určenie výšky dane z pridanej hodnoty je v právomoci členských štátov, aktuálne je DPH rôzna v celej EÚ, základná sadzba sa pohybuje od 15 % do 27 %, napríklad pri potravinách je to medzi 0 % a 27 %. Tieto rozdiely tak môžu niektorých obchodníkov zvýhodňovať, iných znevýhodňovať.", "order": 30.0}, {"id": "32", "name": "Tuzemský rum a pomazánkové maslo", "question": "EÚ by mala prestať určovať podrobné normy pre potraviny.", "description": "V EÚ existujú normy, ktoré okrem iného vyhradzujú predajné označenie \"maslo\" pre produkty obsahujúce aspoň 80 % mliečneho tuku, z čoho vyplynula aj povinnosť stiahnuť názov \"pomazánkové maslo\", ktoré obsahuje výrazne menej tuku. Podobne \"rum\" musí obsahovať alkohol z cukrovej trstiny, čo tuzemský rum neobsahuje. ", "order": 31.0}, {"id": "33", "name": "Dĺžka copyrightu", "question": "Doba ochrany autorských diel  by sa mala v EÚ skrátiť.", "description": "Autorské diela, akými sú knihy alebo filmy, sú v EÚ chránené po dobu 70 rokov od úmrtia autora, hudba po dobu 50 rokov. Obhajcovia argumentujú tým, že bez takejto ochrany by niektoré diela ani nevznikli. Kritici upozorňujú, že takáto dlhá ochrana obmedzuje tvorbu odvodených diel a že táto ochrana pôvodne fungovala len ako ochrana pred vydavateľstvom a nie ako ochrana pred nekomerčným použitím.", "order": 32.0}, {"id": "34", "name": "Obmedzenie voľného pohybu pracovníkov", "question": "Krajiny EÚ by mali mať možnosť obmedziť zamestnávanie občanov z iných krajín EÚ.", "description": "Voľný pohyb zamestnancov (možnosť byť zamestnaný v akejkoľvek krajine EÚ) je jednou zo základných slobôd v EÚ. Kritici argumentujú napríklad zneužívaním sociálneho systému cieľovej krajiny. Obhajcovia ukazujú, pre krajiny, kde pracujú občania z iných štátov, je to ekonomický prínos.", "order": 33.0}, {"id": "35", "name": "Nižšie dotácie pre poľnohospodárstvo", "question": "Dotovanie poľnohospodárov z financií EÚ by sa malo znížiť.", "description": "Viac ako 1/3 rozpočtu EÚ ide na podporu poľnohospodárstva, z najväčšej časti na priame dotácie poľnohospodárom. Podľa zástancov podpora poľnohospodárov zvyšuje potravinovú sebestačnosť EÚ a zvyšuje životnú úroveň na vidieku. Podľa odporcov je takáto podpora príliš nákladná a zvyšuje ceny pre zákazníkov.", "order": 34.0}, {"id": "36", "name": "Zdanenie leteckej dopravy", "question": "Letecká doprava by mala byť zdanená rovnako ako iné druhy dopravy.", "description": "V súčasnej dobe sa neplatí daň z leteckého paliva ani DPH z predaja medzinárodných leteniek. Existuje napríklad návrh belgickej vlády, aby sa letecká doprava v EÚ zdanila s ohľadom na jej dopad na životné prostredie.", "order": 35.0}, {"id": "37", "name": "Daň z príjmu v krajine pôvodu", "question": "Medzinárodné firmy by mali platiť dane z príjmu v krajine, kde príjem skutočne vznikol.", "description": "Niektoré veľké medzinárodné firmy (napríklad Apple, Facebook, Google, Amazon, Fiat) dnes platia dane z príjmu väčšinovo podľa sídla svojej pobočky v EÚ - napríklad Írsko, Luxembursko, Holandsko alebo Cyprus, kde niektoré firmy majú vyjednanú špeciálnu veľmi nízku sadzbu dane.", "order": 36.0}, {"id": "38", "name": "Obmedzenie dotácie pre veľké agrofirmy", "question": "Dotácie pre veľké agrárne firmy by mali byť obmedzené.", "description": "Existuje napríklad návrh, aby poľnohospodárske podniky mohli dostávať na priamych platbách v rámci poľnohospodárskej politiky max. 100 000€ ročne. Dopad by to malo na veľké poľnohospodárske firmy, ktoré sú dnes podporované viac. ", "order": 37.0}, {"id": "39", "name": "Zákaz dvojitej kvality potravín", "question": "Dvojitá kvalita potravín by mala byť zakázaná.", "description": "Dnes je možné, aby potraviny v rovnakom obale mali iné zloženie v rôznych krajinách EÚ. To viedlo ku sťažnostiam prevažne z krajín na východe EÚ, v ktorých sa tak môžu predávať horšie potraviny ako napríklad v Nemecku. Výrobcovia argumentujú tým, že spotrebitelia v rôznych krajinách majú rôzne chute. Momentálne je v procese schvaľovania návrh, ktorý by túto prax obmedzil. ", "order": 38.0}, {"id": "40", "name": "Zrušenie GDPR", "question": "Nariadenie o ochrane osobných údajov GDPR by sa malo zrušiť.", "description": "Nariadenie GDPR určuje pravidlá, ako zaobchádzať s osobnými údajmi. Zákazníci firiem musia napríklad dať jasný súhlas so spracovaním osobných údajov, ich dáta im musia byť prístupné na vyžiadanie. Ľudia majú právo na \"zabudnutie\", teda vymazanie údajov. Kritici namietajú, že ide o nadbytočnú reguláciu pridávajúcu firmám prácu a že jej efekt nevyváži náklady.", "order": 39.0}, {"id": "17", "name": "Vystúpenie z EÚ", "question": "Slovenská republika by mala vystúpiť z EÚ.", "description": "Európsku úniu tvorí momentálne 28 krajín. Mimo EÚ je v Európe naríklad Ukrajina, Bielorusko, Švajčiarsko alebo Nórsko. Británia práve (ne)odchádza. Podľa zástancov je členstvo v EÚ ekonomicky a strategicky výhodné, podľa odporcov to tak nie je. ", "order": 40.0}]