[{"description": "", "order": 1.0, "question": "Szlovákia kellene mondania az EU-tól.", "id": "", "name": "Szlovákia kellene mondania az EU-tól."}, {"description": "", "order": 2.0, "question": "Az Európai Bizottság összetétele összhangban kéne, hogy legyen az európai választások eredményeivel.", "id": "23", "name": "Bizottság a választások szerint"}, {"description": "A személyes adatok közé tartoznak például az egészségügyi adatok, a genetikai minták, a gazdasági adatok, a telefonhívások vagy az internetböngészési adatok is. Ezek az adatok politikai vagy üzleti célokra egyaránt használhatók.", "order": 3.0, "question": "Szigorítani kellene a közös EU-s adatvédelmi törvényeket.", "id": "1", "name": "Adatvédelem"}, {"description": "Az átlagos minimálbér az EU tagállamaiban körülbelül az átlagbér 40 százaléknak felel meg. Arányaiban a legalacsonyabb Csehországban (32%), a legmagasabb pedig Szlovéniában és Görögországban (50%) - Magyarországon 44%-os a minimálbér átlagbérhez viszonyított aránya.", "order": 4.0, "question": "Az EU-ban olyan minimálbért kellene bevezetni, ami összefüggésben lenne az átlagbérrel az EU-s országokban", "id": "2", "name": "Minimálbér"}, {"description": "", "order": 5.0, "question": "A memezőgazdászok EU-s dotációit csökkenteni kéne.", "id": "35", "name": "Kisebb dotációk a mezőgazdaságba"}, {"description": "", "order": 6.0, "question": "Léteznie kéne egy speciális egész EU-s autópálya matricának.", "id": "32", "name": "Autópálya matricát"}, {"description": "Az Európai Unióban érvényes szabályok a széndioxid-kibocsájtás mértékét szabályozzák a klímaváltozás visszaszorítása érdekében. Egyesek szerint további szigorításokra van szükség, mások szerint a hasonló szabályok növelik az energiaárakat.", "order": 7.0, "question": "Az EU-nak szigorúbb céljainak kellene lennie a CO2 regulációjanak kérdésében.", "id": "4", "name": "CO2 emissziók"}, {"description": "A társasági adó szintje az unión belül 10-35 % között mozog. Az EU-ban egységesen bevezetendő, minimális mértékű társasági adó támogatói szerint károsak az EU-belül adóparadicsomok, pl. Ciprus), ahol a cégek az adókat nem abban az országban fizetik meg, ahol valójában profitot termelnek. Az ellenzők szerint az adópolitika meghatározása az országok közötti egészséges verseny része.", "order": 8.0, "question": "Be kellene vezetni a minimális mérteket a adóhoz a cégek bevételeiből az egész EU-ban.", "id": "9", "name": "Minimális mérték a vállalati adóhoz"}, {"description": "Az eurokötvény-hálózat segítségével a befektetők hiteleket adhatnak az eurózóna területén. Az eurokötvény segíthet kilábalni a válságból a hitelek költségeinek csökkentésével olyan országoknk, mint pl. Görögország vagy Portugália. Az ellenzők rámutatnak az erkölcsi kockázatra, hogy a tagállamok az alacsonyabb kockázatok miatt felelőtlenül viselkedhetnek.", "order": 9.0, "question": "Be kéne vezetni a közös európai kotvényeket az eurózónás országok számára.", "id": "17", "name": "Közös európai kotvények"}, {"description": "", "order": 10.0, "question": "Lehetőségnek kellene lennie az EU-s népszavazáshoz petíció által.", "id": "24", "name": "Európai népszavazás"}, {"description": "Az atomenergia támogatói a fűtőanyag-felhasználás hatékonyságával és (például a szén- vagy gázfűtésű erőművekkel szemben) az alacsony CO2-kibocsájtással érvelnek. Az ellenzők szerint az atomenergia használata nem kifizetődő és magas kockázattal jár.", "order": 11.0, "question": "Az EU-s országokban be kéne tiltani az atomenergia támogatása.", "id": "5", "name": "Az atomenergia támogatásának letiltása"}, {"description": "", "order": 12.0, "question": "Az EU es USA közti szerződést jóvá kéne hagyni.", "id": "31", "name": "EU-USA eggyesség"}, {"description": "A pénzügyi tranzakciós adó (kb. 0,01-0,1 %) a támogatói szerint egy ilyen adónem képes lehet megelőzni a pénzügyi spekulációkat. Az ellenzők azzal érvelnek, hogy ez a módszer csak világszerte alkalmazva lehet sikeres, és az unión belüli bevezetéssel csak azt érjük el, hogy megnövekszik a cégek EU-n kívüli tranzakciók száma.", "order": 13.0, "question": "Az EU-nak be kellene vezetni az adót a pénzügyi tranzakciókból.", "id": "12", "name": "Adó a pénzügyi tranzakciókból"}, {"description": "Az EU komoly fejlesztési segélyt biztosít szegényebb, az EU-n kívüli országok számára. Az intézmény támogatói szerint a segélyek segítik a célországokat, megelőzik a gyors népességnövekedést (baby boom), és visszaszorítják a kivándorlást a fejlettebb országokba, például az EU tagállamaiba. Az ellenzők szerint a segélyek nagy részét a kormányok és bűnözői csoportok eltulajdonítják, így a segélycsomagok nem jutnak el azokhoz, akiknek valóban szükségük van rájuk.", "order": 14.0, "question": "Az EU-nak emelnie kellene a külföldi támogatást.", "id": "16", "name": "EU-s fejlődés segítés"}, {"description": "", "order": 15.0, "question": "A 60W feletti villankörték árusítását ismét engedélyezni kéne.", "id": "33", "name": "Villankörték"}, {"description": "", "order": 16.0, "question": "Növekednie kéne az EU-s rendőrségnek.", "id": "34", "name": "EU-s rendőrség"}, {"description": "", "order": 17.0, "question": "Az EU-ban csökkenteni kéne a szerzői jogok tartamát.", "id": "37", "name": "A copyright tartama"}, {"description": "Jelenleg az EU nem rendelkezik saját hadsereggel, csak harccsoportokkal. A közös hadsereg létrehozásának támogató szerint a hadsereg erősítené az EU helyzetét nemzetközi szinten, és hozzájárulhatna a konfliktusok feloldásához. Az ellenzők úgy látják, a honvédelem az egyes tagországok feladata.", "order": 18.0, "question": "Az EU-nak saját hadseregének kellene lennie.", "id": "13", "name": "Európai hadsereg"}, {"description": "", "order": 19.0, "question": "Szlovákia vissza kell juttatni a szlovák koronát.", "id": "42", "name": "Szlovák korona"}, {"description": "Az EU közössségi szinten meghatározott kül- és biztonságpolitikájának céljai elvben kötelezőek a tagállamok részére, de az európai jogszabályok nem rendelkeznek semmilyen szankcióval e kötelezettség megsértése esetén.", "order": 20.0, "question": "A külpolitika több reszéröl kellene dönteni EU-s szinten.", "id": "15", "name": "Az EU külpolitikája"}, {"description": "Az Emberi jogok Európai Bírósága 2010-es döntése alapján az azonos neműek közötti házasságkötés nem tartozik az elidegeníthetetlen emberi jogok közé, így a tagállamokat nem kényszerítik ennek engedélyezésére vagy elismerésére. A támogatók a homoszexuális pároknak is ugyanezen egyenlő jogokat követelnek. Az ellenzők nem ismerik el az azonos neműek közötti házasságkötést - például vallási okok miatt.", "order": 21.0, "question": "Az EU-s tagállamoknak el kell ismerniük az azonos neműek házasságat, amelyek más EU-s tagállamokban köttetek meg.", "id": "18", "name": "Azonos neműek házassága"}, {"description": "Támogatói szerint a menedékjogot kérelmezők elhelyezésének közösséi szintre emelése segítene a menekülteknek és megelőzhetné, hogy egyik EU tagállamból a másikba vándoroljanak. Az ellenzők véleménye az, hogy minden ország helyzete különbözik ebben a tekintetben, így a szabályozását az országoknak kell megoldaniuk.", "order": 22.0, "question": "Minden EU-s tagállamban egyforma feltételeknek kellene lennie a menedék megadásának kérdésében.", "id": "19", "name": "Menedék törvények"}, {"description": "", "order": 23.0, "question": "Az EU-ban vásárolt terméket lehessen megreklamálni ugyan annál a cégnél az egész EU-ban.", "id": "26", "name": "EU-s jotállás"}, {"description": "Jelenleg az EU bevételeinek döntő része a tagállamok GDP-arányos hozzájárulásaiból származik. A közös európai adózás bevezetése az EU költségvetését függetlenítené a tagállamoktól.", "order": 24.0, "question": "Az EU-nak európai adót kellene beszednie, amely helyettesítené a mostani tagállamok hozzájárulását.", "id": "20", "name": "Európai adók"}, {"description": "", "order": 25.0, "question": "Az Erasmus programot ki kellene terjeszteni a középiskolákra is.", "id": "28", "name": "Erasmus a középiskolákon"}, {"description": "", "order": 26.0, "question": "Az EU-nak nem szabadna meghatároznia a pontos normákot az élelmiszerek esetében.", "id": "40", "name": "Élelmiszerek"}, {"description": "A génmódosított növények termesztésének támogatói szerint az ilyen növények ellenállóbbak a különböző betegségekkel szemben, ezért nem igényelnek vegyi kezelést. A GMO ellenzői a lehetséges egészségügyi kockázatok és környezeti károk miatt aggódnak.", "order": 27.0, "question": "Az egész EU-ban engedélyezni kellene a genetikailag módosított haszonnövények termesztését.", "id": "6", "name": "Genetikailag módosított haszonnövények"}, {"description": "Az EU költségvetésének majdnem egyharmada megy el a régiók támogatására. Ennek fő célja a gazdaságilag fejletlenebb térségek támogatása az EU-n belül. A budapesti régiót kivéve egész Magyarország ide tartozik.", "order": 28.0, "question": "Csökkenteni kellene a pénzügyi támogatást az ökonómiailag gyengébb EU-s régióknál.", "id": "10", "name": "A régiók csökkentett pénzügyi támogatása"}, {"description": "Jelenleg hivatalosan Montenegro, Izland, Macedónia, Szerbia és Törökország jelölt az EU-tagságra.", "order": 29.0, "question": "Az EU-nak le kellene állítani az új tagok felvételét.", "id": "11", "name": "Az EU terjeszkedésének leállítása"}, {"description": "", "order": 30.0, "question": "Az EU-nak föderációnak kellene válnia.", "id": "22", "name": "Az EU föderalizációja"}]