[{"order": 1.0, "name": "Participatívny rozpočet", "question": "O malom percente prostriedkov z rozpočtu mesta by mali rozhodovať priamo občania.", "description": "Tzv. participatívny rozpočet funguje napríklad v Bratislave, kde voliči na mestskej úrovni alokujú malú časť rozpočtu, prevažne na projekty v oblasti kultúry, životného prostredia alebo verejného priestoru.", "id": "1"}, {"order": 2.0, "name": "Zeleň v meste", "question": "Existujúca zeleň (predovšetkým stromy) by mala byť dôsledne chránená.", "description": "", "id": "2"}, {"order": 3.0, "name": "Privatizácia bytov", "question": "Mesto by malo privatizovať byty vo svojom vlastníctve.", "description": "", "id": "3"}, {"order": 4.0, "name": "Výstavba bytov", "question": "Mesto by sa malo spoliehať iba na súkromnú výstavbu a teda by nemalo stavať ďalšie byty.", "description": "", "id": "4"}, {"order": 5.0, "name": "Developeri", "question": "Náklady na verejné vybavenie vyvolané výstavbou (prístupové cesty, kanalizácie, MHD) majú niesť developeri namiesto mesta.", "description": "", "id": "5"}, {"order": 6.0, "name": "Eurofondy", "question": "Mesto by sa malo uchádzať o Eurofondy.", "description": "", "id": "6"}, {"order": 7.0, "name": "Lokálne firmy", "question": "Mesto by malo preferovať nákup od lokálnych firiem.", "description": "V rámci platnej legislatívy by mesto pri nákupoch tovarov nemalo primárne preferovať cenu, ale to či sa jedná o lokálnu firmu.", "id": "7"}, {"order": 8.0, "name": "Regulácia hazardu", "question": "Mesto by malo úplne zakázať hazard na svojom území.", "description": "", "id": "8"}, {"order": 9.0, "name": "Bytovky pred starou poliklinikou", "question": "Mesto by malo povoliť výstavbu bytových domov v priestore pred starou poliklinikou.", "description": "", "id": "9"}, {"order": 10.0, "name": "Oddychova zona pred starou poliklinikou", "question": "Mesto by malo vytvoriť oddychovú zónu v priestore pred starou poliklinikou.", "description": "", "id": "10"}, {"order": 11.0, "name": "Rozpočty BYP a LVS", "question": "Zostavovanie rozpočtov obchodných spoločností s účasťou mesta má mať jasné a verejne kontrolovateľné pravidlá.", "description": "", "id": "11"}, {"order": 12.0, "name": "Teplo", "question": "Mesto by malo povoliť bytovým domom odpojenie od centrálneho zásobovania teplom ( BYP ) a vybudovanie vlastných zdrojov.", "description": "", "id": "12"}, {"order": 13.0, "name": "Súkromné škôlky", "question": "Mesto by malo povoliť zriadenie ďalších súkromných škôlok.", "description": "Už existuje precedens v podobe povolenia súkromnej evanjelickej škôlky. Dôjde k presunu škôlkárov a teda aj financií z existujúcich prevažne verejných škôlok.", "id": "13"}, {"order": 14.0, "name": "Zrušiť Mestskú políciu", "question": "Mesto by malo zrušiť mestskú políciu.", "description": "Mestská polícia vykonáva veľa užitočných i preventívnych funkcií. Je to však záťaž na rozpočet a pri komplikovanejších prípadoch potrebuje asistenciu štátnej polície.", "id": "14"}, {"order": 15.0, "name": "Zväčšiť Mestskú políciu", "question": "Mesto by malo navýšiť financovanie a kapacity mestskej polície.", "description": "", "id": "15"}, {"order": 16.0, "name": "Kamerový systém", "question": "V meste by mali byť inštalované ďalšie kamery mestskej polície.", "description": "Priebežne prebieha rozširovanie mestského kamerového systému. Kamery pomáhajú dokazovať trestné činy a priestupky, ale môžu narušovať súkromie.", "id": "16"}, {"order": 17.0, "name": "Malý podchod", "question": "Rekonštrukcia malého podchodu by mala umožniť prejazd automobilov.", "description": "Zlepšila a zjednodušila by sa dopravná obslužnosť na sídlisko Belanská. Kľudná lokalita by sa však zmenila na rušnú.", "id": "17"}, {"order": 18.0, "name": "Airbnb", "question": "Mesto by malo regulovať AirBnB a podobné formy ubytovania.", "description": "", "id": "18"}, {"order": 19.0, "name": "Opendata", "question": "Mesto by malo otvárať svoje dáta tzv. opendata.", "description": "Mesto by malo zverejňovať čo najviac relevantných informácií v strojovo spracovateľnej podobe. Nad nimi je potom možné vytvoriť aplikácie ako napr.: mapa kriminality, čerpanie mestského rozpočtu.", "id": "19"}, {"order": 20.0, "name": "Slobodný softvér", "question": "Mesto by malo primárne používať a nakupovať slobodný a otvorený softvér.", "description": "Slobodný a otvorený softvér je voľne k dispozícii a ktokoľvek si môže vytvoriť vlastné upravené verzie. Vylučuje možnosť proprietárneho uzamknutia (vendor lock-in), obvykle býva zadarmo a používa otvorené štandardy. Nemusí existovať možnosť komerčnej podpory produktu, či obsahovať všetky funkcie ako obdobné proprietárne produkty.", "id": "20"}, {"order": 21.0, "name": "Transparentné účty", "question": "Mesto by malo mať transparentné účty, do ktorých je možné verejne nahliadať.", "description": "", "id": "21"}, {"order": 22.0, "name": "Participatívne plánovanie", "question": "Mesto by malo používať participatívne plánovanie.", "description": "Participatívne plánovanie je súbor metód, ktoré umožňujú diskusiu a hľadanie dohody pre najvhodnejšiu formu a využitie riešeného územia. Závisí od mierky, aké všetky skupiny odbornej či laickej verejnosti sa do tohto procesu zapoja, zvyčajne však od odborníkov, záujmových skupín, individuálnych občanov, po zainteresované inštitúcie a osoby.", "id": "22"}, {"order": 23.0, "name": "Priorita kultúra", "question": "V nasledujúcom volebnom období by mala byť hlavnou prioritou kultúra.", "description": "", "id": "23"}, {"order": 24.0, "name": "Triedenie odpadov", "question": "Mesto by malo finančne motivovať triedenie odpadov.", "description": "", "id": "24"}, {"order": 25.0, "name": "Verejné WC", "question": "Mesto by malo financovať verejné záchody.", "description": "", "id": "25"}, {"order": 26.0, "name": "Islam", "question": "Mesto by malo zakázať prípadnú výstavbu islamskej modlitebne.", "description": "", "id": "26"}, {"order": 27.0, "name": "Informačné centrum", "question": "Mesto by malo zriadiť informačné centrum.", "description": "", "id": "27"}, {"order": 28.0, "name": "Kino", "question": "Mesto by malo opätovne zriadiť kino.", "description": "", "id": "28"}, {"order": 29.0, "name": "Zväčšiť šport", "question": "Mesto by malo navýšiť financovanie pre šport.", "description": "", "id": "29"}, {"order": 30.0, "name": "Rozdelenie šport", "question": "Mesto by malo zabezpečiť, aby financie na šport boli rovnomerne rozdelené medzi všetky vekové kategórie.", "description": "", "id": "30"}, {"order": 31.0, "name": "Zapájanie obyvateľov", "question": "Mesto by malo motivovať a zjednodušiť zapájanie sa obyvateľov do diania v meste.", "description": "", "id": "31"}, {"order": 32.0, "name": "Zrušiť Hlas Hrádočana", "question": "Mesto by malo zrušiť Hlas Hrádočana.", "description": "", "id": "32"}, {"order": 33.0, "name": "Zväčšiť Hlas Hrádočana", "question": "Mesto by malo rozšíriť Hlas Hrádočana o rovnaké funkcie ako má www.odkazprestarostu.sk", "description": "", "id": "33"}, {"order": 34.0, "name": "VPS", "question": "Mesto by malo navýšiť počet verejnoprospešných pracovníkov.", "description": "", "id": "34"}]